<unk>	0
<s>	0
</s>	0
LL	-0
SS	-1
EE	-2
SL	-3
AL	-4
AA	-5
VL	-6
PG	-7
SG	-8
EL	-9
EK	-10
RL	-11
SP	-12
TL	-13
GL	-14
DL	-15
PP	-16
QL	-17
IL	-18
AG	-19
KL	-20
PL	-21
AV	-22
SV	-23
SR	-24
ED	-25
FL	-26
KK	-27
ST	-28
EG	-29
RR	-30
EV	-31
SA	-32
NL	-33
EA	-34
SQ	-35
TV	-36
TG	-37
ER	-38
SK	-39
SD	-40
PV	-41
PA	-42
GG	-43
HL	-44
EN	-45
SI	-46
EQ	-47
RG	-48
RK	-49
EI	-50
SF	-51
YL	-52
ET	-53
DG	-54
DV	-55
KV	-56
RV	-57
TA	-58
PQ	-59
KA	-60
RA	-61
SN	-62
KG	-63
QV	-64
QA	-65
IV	-66
QG	-67
CL	-68
PT	-69
PD	-70
PR	-71
KD	-72
▁M	-73
FV	-74
KT	-75
FG	-76
NG	-77
SY	-78
KI	-79
QQ	-80
ML	-81
SH	-82
NV	-83
CG	-84
RD	-85
IG	-86
IT	-87
IA	-88
RT	-89
SE	-90
KN	-91
QD	-92
SC	-93
FT	-94
YG	-95
QR	-96
KR	-97
EP	-98
YV	-99
AT	-100
ID	-101
QT	-102
FA	-103
HG	-104
II	-105
FD	-106
HV	-107
QK	-108
NT	-109
EM	-110
SM	-111
PK	-112
AD	-113
EF	-114
PN	-115
PY	-116
TT	-117
VG	-118
RN	-119
IN	-120
QN	-121
PF	-122
WL	-123
DD	-124
CV	-125
IK	-126
EY	-127
IR	-128
EH	-129
IF	-130
TD	-131
IQ	-132
AR	-133
MV	-134
LLL	-135
IH	-136
PH	-137
EC	-138
SW	-139
MG	-140
IY	-141
DA	-142
KQ	-143
VV	-144
RQ	-145
MA	-146
FN	-147
DT	-148
PE	-149
FR	-150
NA	-151
IP	-152
VA	-153
FY	-154
KY	-155
FQ	-156
PC	-157
SLL	-158
AQ	-159
VT	-160
DR	-161
IC	-162
HT	-163
SSL	-164
KC	-165
GA	-166
YT	-167
RH	-168
FF	-169
KH	-170
KP	-171
EEL	-172
KE	-173
GV	-174
MD	-175
NN	-176
YD	-177
MT	-178
RP	-179
ND	-180
YA	-181
FH	-182
QP	-183
QH	-184
YR	-185
VD	-186
FC	-187
KM	-188
AP	-189
FP	-190
TP	-191
YN	-192
GD	-193
FI	-194
TR	-195
CA	-196
QE	-197
NR	-198
GT	-199
HR	-200
CT	-201
FK	-202
DP	-203
EKL	-204
AN	-205
WG	-206
ELL	-207
AK	-208
IM	-209
SAL	-210
WV	-211
CD	-212
NQ	-213
SEE	-214
GR	-215
CR	-216
NP	-217
NK	-218
NI	-219
YQ	-220
HQ	-221
HA	-222
TQ	-223
SPG	-224
VR	-225
PI	-226
SAA	-227
YY	-228
EW	-229
EAL	-230
PPG	-231
SVL	-232
MK	-233
SGL	-234
CQ	-235
DI	-236
VQ	-237
KF	-238
AF	-239
SPL	-240
LLG	-241
YF	-242
SSG	-243
MR	-244
TK	-245
DN	-246
HH	-247
YI	-248
MN	-249
TI	-250
DQ	-251
WA	-252
SEL	-253
TN	-254
PGL	-255
STL	-256
DF	-257
DK	-258
HP	-259
TF	-260
VK	-261
VP	-262
AI	-263
SGG	-264
VN	-265
YK	-266
RI	-267
SRL	-268
QI	-269
CP	-270
EAA	-271
PPL	-272
GP	-273
TH	-274
MQ	-275
YH	-276
TC	-277
AH	-278
RF	-279
AGG	-280
ERL	-281
EDL	-282
ESL	-283
YP	-284
LLA	-285
RC	-286
NF	-287
SED	-288
SQL	-289
SDL	-290
VI	-291
WD	-292
GQ	-293
YC	-294
EVL	-295
SIL	-296
AAA	-297
SKL	-298
NH	-299
VF	-300
DH	-301
WT	-302
SFL	-303
SLG	-304
WR	-305
PM	-306
PGG	-307
SEG	-308
SAG	-309
SAV	-310
ALG	-311
CC	-312
VH	-313
WK	-314
PSS	-315
SKK	-316
SEK	-317
QM	-318
DY	-319
EQL	-320
TY	-321
RY	-322
AC	-323
GK	-324
ETL	-325
EGL	-326
WN	-327
CH	-328
AAG	-329
ESS	-330
CK	-331
PSP	-332
ALA	-333
CN	-334
RM	-335
SNL	-336
SEA	-337
EAV	-338
LLV	-339
QF	-340
SHL	-341
SEV	-342
QY	-343
CF	-344
HI	-345
HF	-346
AM	-347
NY	-348
EIL	-349
DM	-350
AY	-351
CI	-352
TM	-353
HK	-354
EEEE	-355
PW	-356
GN	-357
PLL	-358
SSV	-359
PAA	-360
FM	-361
ENL	-362
SLA	-363
GI	-364
LLQ	-365
HN	-366
EEA	-367
HD	-368
TGEK	-369
VY	-370
GF	-371
HY	-372
PSL	-373
SER	-374
PPA	-375
LLD	-376
QC	-377
KEL	-378
SSA	-379
MI	-380
SST	-381
VLG	-382
EAG	-383
ERR	-384
SET	-385
EPL	-386
EPG	-387
GLG	-388
KEK	-389
WQ	-390
LLR	-391
DC	-392
SPA	-393
KEE	-394
MF	-395
SEN	-396
SYL	-397
SLV	-398
LLT	-399
PPPP	-400
NM	-401
AAV	-402
HC	-403
NC	-404
EED	-405
QEL	-406
SSD	-407
MM	-408
GGG	-409
EEV	-410
WI	-411
ALR	-412
VLV	-413
EEG	-414
SEI	-415
ESG	-416
ALV	-417
▁MA	-418
PSG	-419
KKL	-420
VLA	-421
MP	-422
PGA	-423
RLL	-424
SCL	-425
QLL	-426
SRG	-427
MY	-428
SSSS	-429
VC	-430
ESV	-431
PEG	-432
TW	-433
PAG	-434
RW	-435
FLL	-436
CY	-437
EPP	-438
FW	-439
SLT	-440
PAL	-441
PEL	-442
RRL	-443
SLD	-444
ETV	-445
EFL	-446
REL	-447
SPV	-448
CGKA	-449
KW	-450
GLA	-451
SEQ	-452
EDD	-453
PEE	-454
MH	-455
PLG	-456
ALQ	-457
SVV	-458
IW	-459
SSR	-460
EDG	-461
SLQ	-462
KLL	-463
AVV	-464
RLA	-465
EGG	-466
PST	-467
EVV	-468
ILL	-469
RLG	-470
EPV	-471
TGEKPY	-472
TLA	-473
TLT	-474
ELA	-475
GLV	-476
QEE	-477
TLG	-478
ILG	-479
PRG	-480
WF	-481
SPT	-482
RRR	-483
HM	-484
SLR	-485
AGA	-486
VLD	-487
SRR	-488
AVA	-489
RLR	-490
FLG	-491
ALT	-492
PSV	-493
YM	-494
PSA	-495
QW	-496
ALD	-497
STV	-498
STG	-499
ESD	-500
ESP	-501
DLG	-502
VLT	-503
AVG	-504
SGA	-505
ESR	-506
QKL	-507
RRG	-508
ESQ	-509
PLA	-510
EHL	-511
AAAA	-512
ESK	-513
EKA	-514
DLV	-515
SVG	-516
EDV	-517
ISS	-518
TGG	-519
QQL	-520
ELG	-521
SPP	-522
ELV	-523
DW	-524
KAL	-525
PGT	-526
EKK	-527
SQG	-528
EKG	-529
TSS	-530
SGV	-531
PVL	-532
EYL	-533
ESI	-534
SDG	-535
QAL	-536
AAR	-537
LLK	-538
SKG	-539
RLV	-540
TLV	-541
TVV	-542
EEK	-543
SVA	-544
ILA	-545
EKV	-546
STA	-547
ESA	-548
DLA	-549
ETG	-550
SRA	-551
SGT	-552
ERG	-553
KVL	-554
SDD	-555
QLA	-556
PLV	-557
WY	-558
KSL	-559
AGV	-560
MC	-561
KKG	-562
SSQ	-563
PRR	-564
RKL	-565
PVV	-566
LLN	-567
ILV	-568
EST	-569
PLT	-570
QLV	-571
RSL	-572
PAV	-573
SVT	-574
PPV	-575
SQA	-576
ENG	-577
PGV	-578
DVV	-579
PQG	-580
VLQ	-581
DLL	-582
EPA	-583
KKA	-584
KTL	-585
KDL	-586
FSL	-587
YW	-588
EML	-589
SAT	-590
KLV	-591
FLA	-592
PRL	-593
TVT	-594
FSS	-595
QRL	-596
EVA	-597
PEA	-598
NW	-599
KRK	-600
PED	-601
PPT	-602
PVG	-603
SKA	-604
STT	-605
AAT	-606
ISL	-607
PSQ	-608
SDV	-609
SML	-610
VLR	-611
FLV	-612
KVV	-613
ECG	-614
WH	-615
NSS	-616
NLL	-617
QLG	-618
EET	-619
KLG	-620
PSR	-621
PDL	-622
PEV	-623
ILT	-624
DSL	-625
EGA	-626
GLT	-627
RAL	-628
ERA	-629
RGG	-630
PAT	-631
ELQ	-632
RRA	-633
TVA	-634
KNL	-635
KRL	-636
ILD	-637
SKV	-638
QLQ	-639
ESF	-640
IEE	-641
KLA	-642
KEV	-643
SRV	-644
SRD	-645
KSF	-646
KEI	-647
TVG	-648
PDG	-649
KEA	-650
NLG	-651
RVV	-652
DLD	-653
SGD	-654
SPR	-655
LLH	-656
QPP	-657
KKV	-658
QAA	-659
KSS	-660
PKG	-661
EKD	-662
GLD	-663
QSS	-664
SPD	-665
QVL	-666
AVT	-667
ELD	-668
SCG	-669
QSL	-670
EER	-671
NLT	-672
GLR	-673
KAA	-674
KEG	-675
HW	-676
SKT	-677
WM	-678
FSQ	-679
ERV	-680
RKG	-681
KLT	-682
PSD	-683
NLV	-684
PTL	-685
CM	-686
EEI	-687
PVT	-688
PQL	-689
EPQ	-690
ELR	-691
RKA	-692
TAT	-693
DLT	-694
ECL	-695
ELT	-696
EGV	-697
PGD	-698
SQV	-699
QTL	-700
CW	-701
TGA	-702
PEK	-703
KQL	-704
PRA	-705
EEN	-706
YLL	-707
RGA	-708
TGT	-709
KGL	-710
KRR	-711
IKK	-712
KIL	-713
ENV	-714
HSL	-715
PLD	-716
HLL	-717
EVG	-718
EVT	-719
SNG	-720
NSL	-721
EFV	-722
FLT	-723
RVL	-724
QDL	-725
QGL	-726
EDA	-727
FGG	-728
LLLL	-729
RSS	-730
FSG	-731
SRT	-732
RRV	-733
EQG	-734
SAD	-735
QVV	-736
KPL	-737
RKK	-738
SFG	-739
TGV	-740
AVD	-741
EKT	-742
RVG	-743
RAA	-744
ALN	-745
TLD	-746
QEA	-747
PET	-748
DGV	-749
NLA	-750
PQA	-751
RLT	-752
PVA	-753
AGT	-754
HSS	-755
SGN	-756
EEQ	-757
PKK	-758
CLL	-759
EGD	-760
KER	-761
QLT	-762
EGT	-763
KEQ	-764
SWL	-765
FSV	-766
PTT	-767
SDT	-768
PPR	-769
IEK	-770
SKD	-771
▁MG	-772
FST	-773
QPL	-774
ISV	-775
IAA	-776
KLD	-777
RKV	-778
HLA	-779
ITL	-780
HLG	-781
IPL	-782
RDL	-783
RSR	-784
CSS	-785
IVG	-786
FLD	-787
SLN	-788
ETA	-789
RKT	-790
KSK	-791
RVA	-792
VLN	-793
KEN	-794
EAT	-795
SSN	-796
EPD	-797
EQA	-798
ERD	-799
ISG	-800
LLF	-801
SDA	-802
RTL	-803
PSI	-804
RGL	-805
SVD	-806
EPR	-807
KED	-808
KDV	-809
YSL	-810
YLG	-811
PEN	-812
WC	-813
ESN	-814
QEK	-815
QPG	-816
SQT	-817
KAV	-818
IIL	-819
EPT	-820
QKK	-821
SQD	-822
EVD	-823
KPG	-824
QLR	-825
EEM	-826
FSR	-827
QLD	-828
SLLL	-829
KVA	-830
▁ML	-831
DVA	-832
EQV	-833
TLN	-834
KTV	-835
RLD	-836
IDL	-837
YLA	-838
ETT	-839
KDG	-840
IPP	-841
IVV	-842
SIV	-843
SIT	-844
PTV	-845
SIG	-846
RLQ	-847
GGA	-848
SGR	-849
IRK	-850
HLV	-851
MLL	-852
PEP	-853
PFL	-854
IHTGEKPY	-855
PSK	-856
PKL	-857
SSF	-858
ISK	-859
QVA	-860
ALH	-861
PIL	-862
EIV	-863
MW	-864
IKL	-865
FGL	-866
GGV	-867
IFL	-868
STD	-869
PRT	-870
KKT	-871
EDT	-872
IVL	-873
RLH	-874
PQV	-875
TLQ	-876
TLR	-877
AGR	-878
ISA	-879
KET	-880
SLF	-881
IAL	-882
ESE	-883
RTH	-884
AGD	-885
ISR	-886
ITV	-887
YSS	-888
ILN	-889
EKN	-890
WW	-891
PER	-892
PTG	-893
IPG	-894
EAD	-895
SFV	-896
IGL	-897
GGGG	-898
RVT	-899
ISP	-900
QQQQ	-901
FVL	-902
PTA	-903
FSP	-904
FVV	-905
RGV	-906
SYG	-907
DVD	-908
ELN	-909
RAT	-910
RPG	-911
IGG	-912
IPV	-913
IKV	-914
EYV	-915
ISD	-916
QGA	-917
FPG	-918
▁MAA	-919
FVG	-920
PAD	-921
DGA	-922
KLR	-923
FLR	-924
SLH	-925
SNV	-926
AAD	-927
DVG	-928
QEV	-929
DLR	-930
QRR	-931
KVT	-932
LLY	-933
PEQ	-934
EIA	-935
FEE	-936
PSF	-937
IST	-938
QGV	-939
SIA	-940
FGV	-941
KTT	-942
SSC	-943
FSA	-944
EHV	-945
RGR	-946
TGD	-947
FTL	-948
HLT	-949
NGT	-950
QVT	-951
KGD	-952
KSP	-953
NVV	-954
DVT	-955
NLD	-956
KPV	-957
EKR	-958
KST	-959
ESH	-960
PPD	-961
PRV	-962
SSH	-963
ESY	-964
KLN	-965
QSP	-966
DGD	-967
EAR	-968
PEI	-969
QER	-970
DGT	-971
ILR	-972
RAR	-973
YLV	-974
ISQ	-975
PDA	-976
EHG	-977
KKD	-978
RVH	-979
DLN	-980
QAV	-981
GGT	-982
KSV	-983
NVT	-984
ALC	-985
SNT	-986
IRL	-987
KAG	-988
ALY	-989
IED	-990
ENA	-991
IVT	-992
QAT	-993
QAG	-994
QEQ	-995
FSD	-996
SHG	-997
KAT	-998
FSK	-999
FFL	-1000
IVA	-1001
ISI	-1002
WLL	-1003
NGV	-1004
RPL	-1005
CLA	-1006
IAT	-1007
QEG	-1008
IRR	-1009
KVG	-1010
KSG	-1011
SRN	-1012
RDA	-1013
ITT	-1014
QKA	-1015
SLC	-1016
PDD	-1017
IAG	-1018
KTG	-1019
LLC	-1020
PSH	-1021
IPA	-1022
EFG	-1023
RGD	-1024
IAV	-1025
PNL	-1026
TVD	-1027
PKA	-1028
SFT	-1029
ESC	-1030
PRK	-1031
IKA	-1032
PDV	-1033
ITA	-1034
KGG	-1035
QIL	-1036
PDT	-1037
KPP	-1038
CLG	-1039
IQL	-1040
ITG	-1041
FPL	-1042
IKD	-1043
PGR	-1044
KGT	-1045
EIT	-1046
IEA	-1047
STN	-1048
MEE	-1049
QNL	-1050
QPQ	-1051
HRR	-1052
EFD	-1053
FIL	-1054
SNA	-1055
KGA	-1056
FLN	-1057
PRD	-1058
SSY	-1059
SAR	-1060
TAD	-1061
RGT	-1062
FSF	-1063
ESM	-1064
PKD	-1065
FGA	-1066
RLN	-1067
HQR	-1068
EFT	-1069
EIG	-1070
EEY	-1071
PLH	-1072
PVD	-1073
KGV	-1074
CSL	-1075
FVA	-1076
FDL	-1077
PSN	-1078
EWL	-1079
ENT	-1080
FAL	-1081
YVA	-1082
SYV	-1083
PLR	-1084
IGV	-1085
KSQ	-1086
MEK	-1087
SVN	-1088
ETD	-1089
FEK	-1090
PKT	-1091
YLT	-1092
ELY	-1093
CLV	-1094
NLN	-1095
EFA	-1096
ISF	-1097
MAA	-1098
YGG	-1099
AVR	-1100
HSG	-1101
QED	-1102
HLD	-1103
QPA	-1104
KKN	-1105
RRT	-1106
SLY	-1107
IRD	-1108
VLY	-1109
PQD	-1110
SVR	-1111
YLD	-1112
FSI	-1113
PGN	-1114
RKR	-1115
KNV	-1116
IEL	-1117
KIT	-1118
PKV	-1119
VLH	-1120
MEL	-1121
QKV	-1122
EID	-1123
KSR	-1124
QLN	-1125
QVG	-1126
FRK	-1127
EGR	-1128
INL	-1129
IRA	-1130
KFL	-1131
PHL	-1132
IIG	-1133
NTT	-1134
KDA	-1135
SQN	-1136
EVN	-1137
ERT	-1138
FTV	-1139
ECV	-1140
DDD	-1141
GLN	-1142
HRL	-1143
SNN	-1144
PNG	-1145
YVG	-1146
FRL	-1147
FKK	-1148
REK	-1149
YEE	-1150
▁MD	-1151
MAL	-1152
SFA	-1153
MLG	-1154
QPV	-1155
SGH	-1156
QTV	-1157
SKN	-1158
AGN	-1159
KDD	-1160
QKI	-1161
FED	-1162
PAR	-1163
RRD	-1164
KHL	-1165
KLY	-1166
CGG	-1167
KSA	-1168
IQA	-1169
SWG	-1170
IEN	-1171
RIL	-1172
KKKK	-1173
KNG	-1174
QRA	-1175
SPN	-1176
AVN	-1177
QSQ	-1178
ATT	-1179
GLY	-1180
KSI	-1181
IVD	-1182
PQT	-1183
QGT	-1184
FRR	-1185
IKN	-1186
YSG	-1187
IKI	-1188
QGG	-1189
IER	-1190
PLPP	-1191
MSS	-1192
FAA	-1193
ISN	-1194
QRK	-1195
REE	-1196
IKT	-1197
HVV	-1198
MLA	-1199
VGA	-1200
IQQ	-1201
QEI	-1202
IKG	-1203
RER	-1204
NIL	-1205
YGV	-1206
END	-1207
RTT	-1208
GLH	-1209
QQA	-1210
EGN	-1211
RNL	-1212
SRSR	-1213
FEL	-1214
REA	-1215
TLH	-1216
SCV	-1217
SPH	-1218
YVL	-1219
MKK	-1220
PYV	-1221
FGD	-1222
QSV	-1223
FPV	-1224
TGN	-1225
IIT	-1226
KRG	-1227
IIV	-1228
QDA	-1229
FQL	-1230
KRA	-1231
SAN	-1232
KIA	-1233
KRV	-1234
QSG	-1235
NVA	-1236
IDG	-1237
PLN	-1238
PSE	-1239
QQV	-1240
RKD	-1241
FAV	-1242
QRV	-1243
MGL	-1244
PGY	-1245
MSL	-1246
QHL	-1247
KPA	-1248
MKL	-1249
MLV	-1250
TGR	-1251
FPA	-1252
FRG	-1253
IIA	-1254
IRG	-1255
QKG	-1256
EMA	-1257
FPP	-1258
FGT	-1259
CVV	-1260
FSN	-1261
FTT	-1262
QGD	-1263
PSY	-1264
PTD	-1265
QSA	-1266
TTT	-1267
PGH	-1268
SHV	-1269
FQA	-1270
IID	-1271
PYL	-1272
CGL	-1273
CLD	-1274
FSY	-1275
IGT	-1276
KDT	-1277
KLH	-1278
KYL	-1279
STR	-1280
YRL	-1281
YGL	-1282
FEG	-1283
FNL	-1284
AAN	-1285
EMV	-1286
NVG	-1287
FLH	-1288
FRD	-1289
IGA	-1290
IPQ	-1291
MDL	-1292
EYG	-1293
IRV	-1294
KEF	-1295
CSV	-1296
IQD	-1297
IQV	-1298
KSD	-1299
IEG	-1300
MVL	-1301
RQL	-1302
TVN	-1303
SSSL	-1304
IRT	-1305
QDG	-1306
SIN	-1307
EIN	-1308
ERN	-1309
IRN	-1310
PFG	-1311
KAD	-1312
QRG	-1313
IEV	-1314
QDV	-1315
IGD	-1316
KVD	-1317
INA	-1318
RRH	-1319
YSV	-1320
KQQ	-1321
EQD	-1322
FDD	-1323
FRV	-1324
YVV	-1325
PYKC	-1326
RSG	-1327
SMA	-1328
ITD	-1329
ENN	-1330
FVD	-1331
HGA	-1332
ING	-1333
PPH	-1334
FTG	-1335
KIV	-1336
IHL	-1337
QET	-1338
RRN	-1339
SDN	-1340
SFD	-1341
FAG	-1342
ELH	-1343
IET	-1344
ELC	-1345
FVT	-1346
FTD	-1347
ILH	-1348
KTA	-1349
SID	-1350
ALM	-1351
KQA	-1352
VLC	-1353
ELLL	-1354
EAM	-1355
FQG	-1356
PCL	-1357
QTT	-1358
QST	-1359
RPP	-1360
SGY	-1361
SPSP	-1362
PGC	-1363
SRH	-1364
QLH	-1365
IPT	-1366
PNA	-1367
VGV	-1368
RLC	-1369
IQK	-1370
TLY	-1371
IEQ	-1372
IPD	-1373
QKT	-1374
SHT	-1375
YGA	-1376
EVR	-1377
FTA	-1378
IDV	-1379
EKM	-1380
KRN	-1381
QSR	-1382
AAY	-1383
KNA	-1384
SSSG	-1385
TGER	-1386
QVD	-1387
YGN	-1388
GLC	-1389
EDY	-1390
FKL	-1391
QSK	-1392
QLY	-1393
EAN	-1394
PGPG	-1395
RAG	-1396
REG	-1397
MAV	-1398
IYL	-1399
KPQ	-1400
EKY	-1401
QDT	-1402
DLH	-1403
FKD	-1404
QQG	-1405
EEED	-1406
RSP	-1407
SMG	-1408
SSM	-1409
NGA	-1410
RFL	-1411
RAD	-1412
ISY	-1413
PNV	-1414
FKG	-1415
PSC	-1416
TAN	-1417
PAPA	-1418
FSH	-1419
SMV	-1420
KPK	-1421
KRT	-1422
YIL	-1423
IAD	-1424
AAH	-1425
ADA	-1426
IQG	-1427
GGD	-1428
MLD	-1429
DVN	-1430
KIG	-1431
KQK	-1432
FEA	-1433
HGV	-1434
IDD	-1435
IFG	-1436
LLW	-1437
DGN	-1438
QAD	-1439
QFL	-1440
IQT	-1441
PFV	-1442
PIT	-1443
QTA	-1444
SVH	-1445
FQQ	-1446
KEM	-1447
YTL	-1448
CVL	-1449
KQV	-1450
RVD	-1451
FEV	-1452
MVV	-1453
IEI	-1454
INV	-1455
IQN	-1456
RGH	-1457
TVR	-1458
CSG	-1459
KTD	-1460
NGD	-1461
ELM	-1462
YLN	-1463
HLN	-1464
KPD	-1465
EQT	-1466
HVL	-1467
RLY	-1468
AVY	-1469
SKR	-1470
KQG	-1471
PKI	-1472
SEH	-1473
ATD	-1474
FRN	-1475
HVA	-1476
LLM	-1477
PAPP	-1478
QTG	-1479
SQR	-1480
EKH	-1481
FEN	-1482
PIV	-1483
CVA	-1484
KPT	-1485
QSI	-1486
LLLA	-1487
CGA	-1488
CPL	-1489
NPL	-1490
QEN	-1491
QNG	-1492
YFL	-1493
YSP	-1494
GGR	-1495
CRL	-1496
ESW	-1497
PNT	-1498
RGN	-1499
SAH	-1500
STH	-1501
YRR	-1502
FDV	-1503
FKV	-1504
FPD	-1505
KEY	-1506
FRA	-1507
EDN	-1508
SGSG	-1509
IKR	-1510
ISE	-1511
PFA	-1512
SMD	-1513
SYT	-1514
CLT	-1515
FKT	-1516
RKH	-1517
TVH	-1518
PEH	-1519
YAA	-1520
RRRR	-1521
IGN	-1522
QKR	-1523
CSR	-1524
QDD	-1525
VGT	-1526
FET	-1527
PVN	-1528
IQR	-1529
SLM	-1530
IFT	-1531
PYG	-1532
WAG	-1533
YAL	-1534
SEEL	-1535
KKR	-1536
MLT	-1537
CSP	-1538
KVN	-1539
PAN	-1540
RKN	-1541
KKH	-1542
FQV	-1543
KSN	-1544
YST	-1545
YSD	-1546
ISH	-1547
PKR	-1548
PRN	-1549
FDA	-1550
HLR	-1551
QEP	-1552
QNA	-1553
RDR	-1554
HSP	-1555
DGR	-1556
FKA	-1557
FKN	-1558
MED	-1559
EEEL	-1560
FYL	-1561
RVR	-1562
IIN	-1563
MET	-1564
SLSS	-1565
MEG	-1566
MTL	-1567
YRG	-1568
YDL	-1569
YKL	-1570
HGL	-1571
FER	-1572
KGN	-1573
MAG	-1574
NGN	-1575
EQQ	-1576
PEF	-1577
RDT	-1578
FAD	-1579
FGN	-1580
IDA	-1581
IFV	-1582
INN	-1583
NTN	-1584
FIT	-1585
PDN	-1586
EMG	-1587
FSC	-1588
PHG	-1589
PVC	-1590
HVG	-1591
SSSP	-1592
MEA	-1593
SFN	-1594
FCL	-1595
KML	-1596
KNT	-1597
PQN	-1598
YQL	-1599
CAA	-1600
EEH	-1601
LLLG	-1602
FRT	-1603
YPG	-1604
SSSA	-1605
PFT	-1606
QYL	-1607
VLM	-1608
TLC	-1609
YVD	-1610
YEL	-1611
IHTGEKPYKC	-1612
WSL	-1613
NLR	-1614
TDA	-1615
HVT	-1616
IDT	-1617
KDN	-1618
QRT	-1619
ADT	-1620
FHL	-1621
INT	-1622
PQQ	-1623
SQH	-1624
KKY	-1625
RDD	-1626
TDT	-1627
FIG	-1628
IAN	-1629
KAR	-1630
QAR	-1631
YGT	-1632
▁MT	-1633
EAH	-1634
SHH	-1635
PYEC	-1636
FEI	-1637
SIH	-1638
WLG	-1639
WSS	-1640
▁MV	-1641
YEV	-1642
AAAG	-1643
SFR	-1644
EEEK	-1645
AVH	-1646
FQK	-1647
SYA	-1648
IFA	-1649
MEQ	-1650
PPGL	-1651
CAL	-1652
MPP	-1653
SQQ	-1654
SGSS	-1655
SDR	-1656
WAL	-1657
YEK	-1658
IPR	-1659
KNN	-1660
KQR	-1661
CGV	-1662
FFG	-1663
LLSL	-1664
RAH	-1665
KEP	-1666
QPR	-1667
IPK	-1668
IVN	-1669
KCL	-1670
NVD	-1671
SYD	-1672
TAR	-1673
QQT	-1674
SFH	-1675
SDH	-1676
YGD	-1677
YSA	-1678
ADD	-1679
FQT	-1680
FVN	-1681
ECGKA	-1682
IPF	-1683
MVA	-1684
YED	-1685
YSR	-1686
FQD	-1687
KAN	-1688
MGG	-1689
PEY	-1690
TGH	-1691
AAC	-1692
CGT	-1693
YPL	-1694
PPPA	-1695
QPT	-1696
QQD	-1697
SCT	-1698
SKH	-1699
MSV	-1700
PKN	-1701
RNA	-1702
YLR	-1703
EQR	-1704
SPSS	-1705
YNL	-1706
AVC	-1707
FII	-1708
HGD	-1709
KSH	-1710
MER	-1711
MSQ	-1712
PVH	-1713
RTD	-1714
ICL	-1715
KQT	-1716
KSY	-1717
YTG	-1718
SASS	-1719
ETN	-1720
QML	-1721
SEM	-1722
WKK	-1723
HLH	-1724
EMD	-1725
SND	-1726
CPP	-1727
YKK	-1728
CGD	-1729
CST	-1730
EDR	-1731
GGN	-1732
IND	-1733
PAH	-1734
LLAL	-1735
EECGKA	-1736
FFV	-1737
SPGL	-1738
EVH	-1739
FPT	-1740
SCA	-1741
SIR	-1742
TTD	-1743
VVV	-1744
WEK	-1745
KIN	-1746
QGN	-1747
WEE	-1748
PASA	-1749
SGGG	-1750
YEG	-1751
YSQ	-1752
SESS	-1753
CDL	-1754
CSA	-1755
ILQ	-1756
MVT	-1757
QGR	-1758
CEL	-1759
FDT	-1760
WDL	-1761
DDA	-1762
FEQ	-1763
MRR	-1764
YVT	-1765
ITN	-1766
CEK	-1767
CEV	-1768
FPQ	-1769
KGR	-1770
KID	-1771
SSLL	-1772
HVD	-1773
MSG	-1774
PVR	-1775
CRA	-1776
FQN	-1777
PPN	-1778
NTD	-1779
AGH	-1780
KEH	-1781
WPL	-1782
QQN	-1783
LLGL	-1784
KSE	-1785
FDG	-1786
MVG	-1787
PQR	-1788
SWV	-1789
ALW	-1790
ECA	-1791
PII	-1792
PSM	-1793
CQL	-1794
ERH	-1795
KPR	-1796
KSC	-1797
QIV	-1798
NVN	-1799
YSK	-1800
YTV	-1801
ESLL	-1802
CSK	-1803
PCG	-1804
MEV	-1805
WLA	-1806
KGH	-1807
PML	-1808
AGGG	-1809
QSD	-1810
SSW	-1811
FAT	-1812
FIV	-1813
WGL	-1814
SSST	-1815
EGH	-1816
EQN	-1817
KIH	-1818
MAT	-1819
MQL	-1820
PMG	-1821
ALAA	-1822
PAPG	-1823
FFT	-1824
FID	-1825
RDN	-1826
SCC	-1827
CGKSF	-1828
YRV	-1829
IYG	-1830
QII	-1831
YLH	-1832
KDR	-1833
PIA	-1834
EIR	-1835
DLY	-1836
HGT	-1837
CRR	-1838
PSW	-1839
YRK	-1840
ELEK	-1841
MKT	-1842
CSQ	-1843
KRD	-1844
MPG	-1845
SLW	-1846
GLPG	-1847
QRN	-1848
SHA	-1849
FRQ	-1850
QSF	-1851
EDEE	-1852
KYG	-1853
NLH	-1854
PIG	-1855
EQEE	-1856
AAM	-1857
EAQ	-1858
PHA	-1859
RLW	-1860
RGRG	-1861
CEE	-1862
CKL	-1863
FVR	-1864
ILY	-1865
QKD	-1866
WLV	-1867
FKR	-1868
IDR	-1869
MGV	-1870
SCD	-1871
EKEK	-1872
PPSP	-1873
CFL	-1874
QTD	-1875
CTL	-1876
VGD	-1877
YRA	-1878
FKI	-1879
KYV	-1880
MLN	-1881
SYN	-1882
YSF	-1883
YTA	-1884
ETR	-1885
PNN	-1886
YRD	-1887
ATN	-1888
EHA	-1889
GLQ	-1890
NGH	-1891
PEM	-1892
YPP	-1893
CRG	-1894
WAA	-1895
EEEG	-1896
FYG	-1897
RVN	-1898
LLAA	-1899
ECN	-1900
YEA	-1901
PLLL	-1902
MSP	-1903
WSP	-1904
FIA	-1905
FSE	-1906
IFD	-1907
MRL	-1908
PLQ	-1909
YER	-1910
SSSR	-1911
CLN	-1912
DDT	-1913
IYD	-1914
PHT	-1915
QQH	-1916
WVL	-1917
SGEK	-1918
CPG	-1919
FYT	-1920
QAN	-1921
VVT	-1922
CPA	-1923
KIR	-1924
FIN	-1925
QKN	-1926
IHT	-1927
IYV	-1928
QNV	-1929
MIL	-1930
QIA	-1931
SSSD	-1932
FPF	-1933
SVC	-1934
AAAL	-1935
IIH	-1936
SWA	-1937
CSI	-1938
KQD	-1939
QRD	-1940
TVY	-1941
FTN	-1942
RTR	-1943
ENR	-1944
FQR	-1945
SVY	-1946
KFG	-1947
WRR	-1948
ELEE	-1949
FNV	-1950
SDY	-1951
CKK	-1952
CRK	-1953
IFN	-1954
IPY	-1955
FPR	-1956
HPG	-1957
MDV	-1958
PPPL	-1959
AAQ	-1960
PIP	-1961
PASP	-1962
DGH	-1963
FNT	-1964
IAR	-1965
KVR	-1966
MKD	-1967
KFA	-1968
MPL	-1969
PHV	-1970
VVA	-1971
YYL	-1972
AAAV	-1973
EYD	-1974
IPN	-1975
IDN	-1976
CLR	-1977
MEN	-1978
ELER	-1979
DVR	-1980
HIL	-1981
RNN	-1982
SMT	-1983
EELL	-1984
FIQ	-1985
KTN	-1986
MSA	-1987
SKY	-1988
FPN	-1989
KFV	-1990
SHD	-1991
AGAA	-1992
FFD	-1993
KEC	-1994
WTL	-1995
LLLV	-1996
PGSP	-1997
SVSS	-1998
SSLG	-1999
IRH	-2000
SLEE	-2001
SYR	-2002
YAV	-2003
PIY	-2004
SGM	-2005
MTV	-2006
PPAA	-2007
CAG	-2008
EIH	-2009
SLLG	-2010
EYA	-2011
KPF	-2012
PTR	-2013
ERER	-2014
CIL	-2015
ESEE	-2016
QDN	-2017
YKD	-2018
CAV	-2019
IVH	-2020
KND	-2021
QQR	-2022
SLSP	-2023
EMT	-2024
FAN	-2025
KQN	-2026
SSP	-2027
YSN	-2028
SWT	-2029
VLW	-2030
PPPG	-2031
MKA	-2032
ALGL	-2033
ISC	-2034
QRH	-2035
CVD	-2036
MDG	-2037
EPN	-2038
MGT	-2039
NGR	-2040
WKL	-2041
PGGG	-2042
CPV	-2043
ETH	-2044
CEA	-2045
KRH	-2046
PCT	-2047
CQA	-2048
CRV	-2049
MNL	-2050
PCA	-2051
PYA	-2052
YAG	-2053
EDH	-2054
MKV	-2055
QCL	-2056
CTV	-2057
EEAL	-2058
EEEA	-2059
SEKL	-2060
FFN	-2061
FYV	-2062
IHG	-2063
ALAL	-2064
SALL	-2065
FIF	-2066
GGH	-2067
PWL	-2068
QEF	-2069
PTN	-2070
YDR	-2071
EPH	-2072
KHG	-2073
PEC	-2074
PYT	-2075
STSS	-2076
CDV	-2077
QSN	-2078
YKG	-2079
YSY	-2080
SLSL	-2081
MAD	-2082
QKH	-2083
YQG	-2084
YSI	-2085
CED	-2086
KMV	-2087
MEI	-2088
PRH	-2089
QPD	-2090
FHG	-2091
IGR	-2092
ITR	-2093
PND	-2094
CGKT	-2095
EEAA	-2096
MLR	-2097
QHG	-2098
QNN	-2099
QVR	-2100
MKN	-2101
QVN	-2102
RAN	-2103
YDV	-2104
CSD	-2105
PFD	-2106
AALL	-2107
IHV	-2108
KTH	-2109
KVH	-2110
ISM	-2111
IYA	-2112
PLC	-2113
FFA	-2114
PGQ	-2115
WGG	-2116
YAD	-2117
SSLA	-2118
FKQ	-2119
QIQ	-2120
SPC	-2121
TAH	-2122
VGN	-2123
MKI	-2124
NDN	-2125
PAC	-2126
EALL	-2127
EDED	-2128
EYT	-2129
STC	-2130
TTH	-2131
SHN	-2132
SNR	-2133
YFV	-2134
EEW	-2135
MGA	-2136
SGQ	-2137
SSSV	-2138
PVY	-2139
QGH	-2140
SAM	-2141
PPPQ	-2142
MVD	-2143
PPQ	-2144
TDN	-2145
SSGG	-2146
KECGKA	-2147
DLM	-2148
YKA	-2149
SVLL	-2150
FIH	-2151
FLY	-2152
CEG	-2153
YQA	-2154
SPGG	-2155
FNG	-2156
IEF	-2157
IYT	-2158
WNL	-2159
TGEKPYKC	-2160
CKV	-2161
GLW	-2162
MDT	-2163
RND	-2164
SLLA	-2165
TGEKPYEC	-2166
HTL	-2167
IML	-2168
MRK	-2169
WIL	-2170
WLD	-2171
▁MN	-2172
SDSS	-2173
PIF	-2174
QIT	-2175
SWD	-2176
PGPA	-2177
CVN	-2178
MST	-2179
CGKG	-2180
LLLT	-2181
FLQ	-2182
KMA	-2183
PMV	-2184
YDD	-2185
YPV	-2186
PPSA	-2187
ECD	-2188
FGR	-2189
FML	-2190
FNA	-2191
WKG	-2192
SAAA	-2193
EHT	-2194
MSK	-2195
CGR	-2196
HSR	-2197
YQV	-2198
SLPP	-2199
CKA	-2200
CVT	-2201
FTR	-2202
KSM	-2203
PID	-2204
PIR	-2205
LLSS	-2206
FHV	-2207
EELA	-2208
EKEE	-2209
CNL	-2210
IEH	-2211
MKG	-2212
CGH	-2213
IVR	-2214
YPD	-2215
PGAG	-2216
CSF	-2217
FDN	-2218
MDD	-2219
RNR	-2220
AAGG	-2221
ALRR	-2222
LLVL	-2223
SLGL	-2224
SSTL	-2225
CSN	-2226
KLW	-2227
PFR	-2228
YDG	-2229
FIK	-2230
ICT	-2231
VVD	-2232
YIT	-2233
LLRL	-2234
AAW	-2235
FPK	-2236
HGG	-2237
▁MAT	-2238
SHR	-2239
SIF	-2240
YEN	-2241
YHL	-2242
ELEA	-2243
LLEE	-2244
MGD	-2245
SAC	-2246
QLEE	-2247
IMA	-2248
KPY	-2249
PQH	-2250
QEY	-2251
YEQ	-2252
FSM	-2253
LLLD	-2254
CPR	-2255
FND	-2256
MTA	-2257
AASS	-2258
PGPP	-2259
PPPPPP	-2260
CRD	-2261
KFT	-2262
MYL	-2263
ESSL	-2264
PLGG	-2265
SGLL	-2266
CGN	-2267
HGR	-2268
KHV	-2269
KNR	-2270
SEY	-2271
SASP	-2272
CER	-2273
FIR	-2274
IHA	-2275
IPH	-2276
MSD	-2277
ALEE	-2278
LLRR	-2279
▁MAG	-2280
IQH	-2281
MTT	-2282
QAH	-2283
SPQ	-2284
WRL	-2285
GLGG	-2286
SRSS	-2287
CTG	-2288
PAP	-2289
QDR	-2290
QIF	-2291
EWV	-2292
NNN	-2293
FIY	-2294
KPH	-2295
PPP	-2296
SMN	-2297
VLED	-2298
FVH	-2299
MFL	-2300
PLM	-2301
FYD	-2302
GVN	-2303
WAQ	-2304
LLSG	-2305
ARH	-2306
FAR	-2307
PTH	-2308
DLQ	-2309
FDR	-2310
PIK	-2311
EAEL	-2312
FNN	-2313
SPEE	-2314
AVQ	-2315
EMN	-2316
KAH	-2317
PIN	-2318
QQQ	-2319
YET	-2320
SLAL	-2321
CCL	-2322
KPN	-2323
MPV	-2324
PHH	-2325
SRQ	-2326
PSLL	-2327
CQG	-2328
EFN	-2329
ILC	-2330
WSG	-2331
GLAL	-2332
PPSS	-2333
YPA	-2334
EEKL	-2335
PGLG	-2336
PWG	-2337
YKV	-2338
KEEL	-2339
LLTL	-2340
FYA	-2341
ICG	-2342
IMD	-2343
KTR	-2344
MKR	-2345
YFG	-2346
YVN	-2347
GLGL	-2348
SASA	-2349
FLW	-2350
HAL	-2351
RRQ	-2352
TVC	-2353
EAC	-2354
MSR	-2355
ALSS	-2356
EAAL	-2357
EKLL	-2358
IHTG	-2359
PELL	-2360
QALL	-2361
SLSA	-2362
SSLT	-2363
FFR	-2364
ICD	-2365
MTG	-2366
PEPP	-2367
KFD	-2368
EEEV	-2369
EQH	-2370
IEP	-2371
KCV	-2372
MDA	-2373
RTN	-2374
TLW	-2375
YEI	-2376
PLSS	-2377
IHTGEK	-2378
CHL	-2379
CQV	-2380
IMG	-2381
KLQ	-2382
VGR	-2383
AGAG	-2384
IKH	-2385
QELL	-2386
RALL	-2387
RGSR	-2388
ATR	-2389
FCA	-2390
NVH	-2391
SCH	-2392
PGSG	-2393
IIR	-2394
KYA	-2395
YIA	-2396
EKEL	-2397
TLEE	-2398
CLH	-2399
IEM	-2400
PDR	-2401
ESEL	-2402
SSSQ	-2403
ENH	-2404
IEY	-2405
QTR	-2406
WAV	-2407
SDSD	-2408
SPSL	-2409
CSE	-2410
ENY	-2411
KCG	-2412
QGQ	-2413
WEL	-2414
SSLV	-2415
ADR	-2416
MPA	-2417
TTN	-2418
MAR	-2419
CSC	-2420
KYD	-2421
EEER	-2422
KYT	-2423
MSI	-2424
QIR	-2425
SPY	-2426
WKA	-2427
IVGG	-2428
LLKL	-2429
NECG	-2430
PGPL	-2431
CTA	-2432
IYN	-2433
SAY	-2434
AAVL	-2435
PPPV	-2436
QFV	-2437
RDH	-2438
YKN	-2439
LLQL	-2440
SLST	-2441
SSGL	-2442
CKG	-2443
DAN	-2444
KMT	-2445
WEA	-2446
EQEL	-2447
FLLL	-2448
EEEEEEEE	-2449
SSAA	-2450
HGH	-2451
IPE	-2452
RHA	-2453
YKI	-2454
PGAA	-2455
PRPP	-2456
SLVL	-2457
DVH	-2458
ECT	-2459
MIG	-2460
PMA	-2461
EEDD	-2462
LLQA	-2463
SSAL	-2464
FEH	-2465
FYN	-2466
IFR	-2467
PCV	-2468
QIK	-2469
SAGG	-2470
SLPL	-2471
CKT	-2472
NAN	-2473
QNT	-2474
ALEK	-2475
AVLL	-2476
EEKK	-2477
ELKK	-2478
CSH	-2479
PLY	-2480
PSPG	-2481
PSSL	-2482
SSPG	-2483
CIV	-2484
EAY	-2485
SCR	-2486
EAAA	-2487
EELG	-2488
LLEG	-2489
YNV	-2490
PQPP	-2491
SLLT	-2492
CAT	-2493
KDH	-2494
MSN	-2495
QIN	-2496
NKL	-2497
PFH	-2498
QVH	-2499
SAQ	-2500
YQT	-2501
▁MR	-2502
ALSL	-2503
SSPL	-2504
FEY	-2505
ICA	-2506
IDH	-2507
PYD	-2508
RQH	-2509
LLSA	-2510
RLEE	-2511
SGSL	-2512
SLLV	-2513
EDM	-2514
KCD	-2515
MQQ	-2516
WSR	-2517
YGR	-2518
YIV	-2519
YKR	-2520
PSPL	-2521
RLRR	-2522
SEED	-2523
SGAG	-2524
CAR	-2525
CPT	-2526
MSF	-2527
SGC	-2528
EAEK	-2529
LLSP	-2530
SALA	-2531
SLLD	-2532
VLAL	-2533
ELW	-2534
FRH	-2535
QAQ	-2536
YNG	-2537
AVAA	-2538
ILGL	-2539
EWG	-2540
IGH	-2541
KFN	-2542
KMG	-2543
PIQ	-2544
YLQ	-2545
YRT	-2546
WTG	-2547
EEEI	-2548
ELLG	-2549
ESVL	-2550
▁MAL	-2551
DDN	-2552
KPC	-2553
VTN	-2554
EAER	-2555
EDLL	-2556
HRDL	-2557
PEGL	-2558
SLAA	-2559
MDR	-2560
NVR	-2561
SPW	-2562
YTD	-2563
FEP	-2564
HTN	-2565
PDH	-2566
SLI	-2567
WLT	-2568
PPAP	-2569
SRSP	-2570
LLLLL	-2571
DTN	-2572
KFF	-2573
YIR	-2574
EKER	-2575
ELRR	-2576
LLEK	-2577
SAST	-2578
CRQ	-2579
CVG	-2580
EAW	-2581
FFQ	-2582
ALRL	-2583
ESED	-2584
LLDL	-2585
SGSP	-2586
SQSS	-2587
EYN	-2588
HGN	-2589
QPH	-2590
SVM	-2591
AASL	-2592
EAEE	-2593
PLSP	-2594
PRSP	-2595
STST	-2596
INR	-2597
ITH	-2598
PDY	-2599
TLM	-2600
WLR	-2601
KLKK	-2602
SALG	-2603
CKD	-2604
IFH	-2605
MNG	-2606
PFN	-2607
PNR	-2608
QEM	-2609
SNH	-2610
SGSR	-2611
VLSL	-2612
CEN	-2613
SCN	-2614
LLPL	-2615
PPGG	-2616
CDG	-2617
FCG	-2618
QPK	-2619
ALEL	-2620
LLEQ	-2621
PGLL	-2622
VLGL	-2623
CRT	-2624
FCD	-2625
WRG	-2626
YQQ	-2627
LLKK	-2628
EHR	-2629
TDR	-2630
WFL	-2631
FMV	-2632
FSW	-2633
ICV	-2634
ISW	-2635
QAM	-2636
QSE	-2637
VVN	-2638
WTV	-2639
YFT	-2640
YVR	-2641
EEDL	-2642
KEKL	-2643
SLSV	-2644
HPD	-2645
PGM	-2646
QDH	-2647
QTN	-2648
SEC	-2649
KRKK	-2650
PALL	-2651
RLAA	-2652
KHA	-2653
MIA	-2654
QID	-2655
QND	-2656
PEAL	-2657
PGSS	-2658
CQQ	-2659
IHR	-2660
YKT	-2661
PAPL	-2662
PEEL	-2663
VLAA	-2664
VLEL	-2665
CTD	-2666
MRV	-2667
QFG	-2668
QIG	-2669
EEEQ	-2670
ELLA	-2671
LLAG	-2672
SAAG	-2673
SLRL	-2674
FHT	-2675
IMN	-2676
IMV	-2677
TAC	-2678
WER	-2679
WRV	-2680
WSQ	-2681
ALPP	-2682
CKI	-2683
FHA	-2684
FKP	-2685
HVR	-2686
ICH	-2687
QEH	-2688
QSY	-2689
STY	-2690
TTR	-2691
EALA	-2692
PPGPPG	-2693
IMT	-2694
KMD	-2695
KWL	-2696
MGN	-2697
WEG	-2698
LLEL	-2699
SLRN	-2700
SSSF	-2701
HVN	-2702
PAW	-2703
EPGL	-2704
KKRK	-2705
SLGG	-2706
EFR	-2707
MEM	-2708
QSH	-2709
WEV	-2710
KEAL	-2711
KLEE	-2712
SLSG	-2713
TGNL	-2714
HQL	-2715
MRA	-2716
WDT	-2717
WDV	-2718
WED	-2719
YID	-2720
LLFL	-2721
PRPG	-2722
SPSA	-2723
TGSG	-2724
HQRTH	-2725
KFY	-2726
YGH	-2727
YQD	-2728
AAGA	-2729
ESTL	-2730
RKRR	-2731
SPAG	-2732
SSPP	-2733
CEQ	-2734
CPD	-2735
EAF	-2736
MQR	-2737
WTA	-2738
YDA	-2739
YTT	-2740
ESAL	-2741
PEDL	-2742
SPAL	-2743
EFH	-2744
MRG	-2745
QTH	-2746
WKV	-2747
WRK	-2748
SDEE	-2749
AAGL	-2750
KLEK	-2751
SLDL	-2752
SLSR	-2753
CCV	-2754
QWL	-2755
WAT	-2756
YPQ	-2757
ALVL	-2758
ELEL	-2759
ESEK	-2760
▁MAD	-2761
FGH	-2762
MAN	-2763
LLAV	-2764
SAPP	-2765
SPAA	-2766
CPQ	-2767
CYL	-2768
EHN	-2769
MKQ	-2770
PAQ	-2771
PHR	-2772
WEQ	-2773
YKC	-2774
YQK	-2775
ALAG	-2776
EDDD	-2777
PASS	-2778
SSNL	-2779
CET	-2780
CRN	-2781
FNR	-2782
GVD	-2783
INH	-2784
YSH	-2785
ELQA	-2786
ILLL	-2787
PAPV	-2788
RRRL	-2789
SGLG	-2790
SPLL	-2791
CFV	-2792
CKN	-2793
MEH	-2794
SAF	-2795
EERL	-2796
SASG	-2797
GLF	-2798
KYN	-2799
QKQ	-2800
SKQ	-2801
WSV	-2802
YCL	-2803
AASG	-2804
KKKL	-2805
QLQQ	-2806
SNSS	-2807
LLALL	-2808
GLSL	-2809
KELL	-2810
LLPP	-2811
PLPL	-2812
IAH	-2813
MIT	-2814
WVG	-2815
YAT	-2816
YRH	-2817
ALGA	-2818
EKAL	-2819
SPGA	-2820
CDR	-2821
CEI	-2822
IHH	-2823
QNR	-2824
EAGG	-2825
EALG	-2826
QEQL	-2827
SAAL	-2828
TLSS	-2829
VLVL	-2830
RRRSR	-2831
SGF	-2832
WKD	-2833
YPT	-2834
EEIL	-2835
EEKA	-2836
PEVL	-2837
CAD	-2838
AGPG	-2839
IEEL	-2840
LLVG	-2841
QEEL	-2842
RLGV	-2843
SESL	-2844
EHH	-2845
MEP	-2846
WGV	-2847
EAEA	-2848
SSPV	-2849
TVSS	-2850
FEF	-2851
FPY	-2852
LLP	-2853
MFG	-2854
RNH	-2855
YML	-2856
KARR	-2857
PTPP	-2858
SEAA	-2859
SPPA	-2860
TVTL	-2861
MQV	-2862
YIF	-2863
YIG	-2864
YNA	-2865
PLPG	-2866
RLSR	-2867
SPSR	-2868
SQLL	-2869
LLI	-2870
WDG	-2871
YFA	-2872
YII	-2873
ELLD	-2874
EVEE	-2875
KLLL	-2876
LLQQ	-2877
SSAG	-2878
CIA	-2879
QHA	-2880
WSF	-2881
YDT	-2882
DVML	-2883
FCV	-2884
FIP	-2885
HHH	-2886
IHN	-2887
PCD	-2888
PKH	-2889
WVT	-2890
AAPG	-2891
EKKL	-2892
PAAL	-2893
VLEE	-2894
VLEQ	-2895
CAQ	-2896
CQR	-2897
SVQ	-2898
YYV	-2899
ALKK	-2900
EEAV	-2901
SLTL	-2902
STSG	-2903
VLSG	-2904
ADN	-2905
FCT	-2906
IHD	-2907
MPQ	-2908
RHR	-2909
KGKK	-2910
SEDG	-2911
SSAV	-2912
EWD	-2913
FMG	-2914
KCT	-2915
KFQ	-2916
MTD	-2917
WKT	-2918
ESIL	-2919
LLSR	-2920
QLQA	-2921
SLRR	-2922
VLSS	-2923
CQD	-2924
ECH	-2925
FDH	-2926
KLK	-2927
MEY	-2928
MPT	-2929
QMV	-2930
WSA	-2931
EEET	-2932
FADL	-2933
CFG	-2934
EHD	-2935
SYH	-2936
WLN	-2937
EREK	-2938
FSSL	-2939
SPLG	-2940
SVTL	-2941
MQA	-2942
PIC	-2943
SII	-2944
WKR	-2945
ALRA	-2946
DLEE	-2947
ELAL	-2948
GLAA	-2949
PPGA	-2950
SPSG	-2951
IYR	-2952
NTR	-2953
YIH	-2954
YQR	-2955
ALQA	-2956
SSDL	-2957
AQH	-2958
WKN	-2959
WSD	-2960
WST	-2961
YKY	-2962
ALAV	-2963
PLPA	-2964
QEAL	-2965
SGSD	-2966
EGQ	-2967
FPH	-2968
PNH	-2969
VAN	-2970
ELQL	-2971
SELL	-2972
IHTGEKPYEC	-2973
SWN	-2974
YNN	-2975
PFKC	-2976
SLLN	-2977
SSVL	-2978
SGGGG	-2979
CIT	-2980
SVF	-2981
YIN	-2982
AAAT	-2983
ISSL	-2984
LLNL	-2985
RLAL	-2986
EKQ	-2987
ICN	-2988
MID	-2989
MQG	-2990
PHD	-2991
PYR	-2992
QNH	-2993
VTH	-2994
WKI	-2995
EEQL	-2996
ESEG	-2997
KKEK	-2998
PEAA	-2999
RTAL	-3000
SSEE	-3001
TALL	-3002
VLDL	-3003
ELF	-3004
PYN	-3005
YAN	-3006
YYG	-3007
KVID	-3008
PTSP	-3009
STSL	-3010
FAH	-3011
KFK	-3012
YSC	-3013
YSM	-3014
EEKI	-3015
EKLA	-3016
EYR	-3017
FMA	-3018
ILM	-3019
KFR	-3020
PLW	-3021
SVI	-3022
YDN	-3023
ELED	-3024
GLAG	-3025
LLVV	-3026
PKPQ	-3027
MFV	-3028
RHD	-3029
YAR	-3030
YRN	-3031
EAVL	-3032
ELRK	-3033
ESKL	-3034
PPAL	-3035
PQDV	-3036
FKH	-3037
KQH	-3038
MFT	-3039
PMD	-3040
TGQ	-3041
LLPG	-3042
RLQL	-3043
SLAG	-3044
VLAV	-3045
CNG	-3046
CVR	-3047
EPW	-3048
FKC	-3049
FKE	-3050
ICR	-3051
KFH	-3052
DLEK	-3053
GLSS	-3054
PASG	-3055
PPPR	-3056
SRSL	-3057
MRD	-3058
YNT	-3059
EPPL	-3060
ERTH	-3061
LLED	-3062
SSSN	-3063
STAT	-3064
TLPP	-3065
CTN	-3066
ELI	-3067
MLH	-3068
QLC	-3069
TVQ	-3070
YFD	-3071
EAAG	-3072
LLGA	-3073
PEPL	-3074
PVPG	-3075
RLRL	-3076
SQEE	-3077
ADH	-3078
FKY	-3079
MVN	-3080
PWV	-3081
WAR	-3082
EAEG	-3083
KRKL	-3084
KSSL	-3085
LLRG	-3086
SASL	-3087
SQEL	-3088
SRGG	-3089
SSED	-3090
SSPA	-3091
SSSK	-3092
TLSL	-3093
MKY	-3094
MNT	-3095
QPF	-3096
WGA	-3097
ALST	-3098
EELV	-3099
EQEK	-3100
CNV	-3101
FEM	-3102
YIY	-3103
SILA	-3104
STSA	-3105
KKK	-3106
KMN	-3107
QHH	-3108
SDC	-3109
WEI	-3110
GLAV	-3111
LLGG	-3112
PETL	-3113
PSEE	-3114
SEDL	-3115
SKEE	-3116
SPSQ	-3117
SQAL	-3118
VLEG	-3119
QQQQQQQQ	-3120
CYV	-3121
ECR	-3122
MRT	-3123
PCR	-3124
WQL	-3125
ILSL	-3126
QDSL	-3127
RRSR	-3128
DGQ	-3129
EWT	-3130
MQK	-3131
NND	-3132
PTC	-3133
YHV	-3134
AGSG	-3135
ALDL	-3136
EEGL	-3137
EPEE	-3138
PRAA	-3139
QRLL	-3140
SALV	-3141
TAAL	-3142
▁MSS	-3143
CHV	-3144
KFI	-3145
MIV	-3146
MRQ	-3147
PMT	-3148
RAQ	-3149
EKLG	-3150
ELAA	-3151
ESDL	-3152
SLEK	-3153
SLPV	-3154
TLGL	-3155
IWL	-3156
STQ	-3157
WEN	-3158
WVV	-3159
AAVA	-3160
ESGL	-3161
GLSP	-3162
PSAA	-3163
SAPL	-3164
SLPG	-3165
CNT	-3166
FQH	-3167
SWR	-3168
WNT	-3169
ALGG	-3170
LLSV	-3171
SDED	-3172
▁MSG	-3173
MQD	-3174
WET	-3175
YKQ	-3176
RDLL	-3177
SEVL	-3178
SLQL	-3179
STPV	-3180
SVLA	-3181
AAF	-3182
KLC	-3183
MHL	-3184
MNV	-3185
SMR	-3186
WRA	-3187
ESEV	-3188
PRPL	-3189
SELV	-3190
SERL	-3191
SSGA	-3192
EEEED	-3193
ATH	-3194
CDD	-3195
CRH	-3196
EAI	-3197
MSY	-3198
PGF	-3199
ALQL	-3200
ELEQ	-3201
LLVA	-3202
PAAA	-3203
PQPQ	-3204
RLRA	-3205
SASQ	-3206
SLSD	-3207
STLT	-3208
TGKT	-3209
ERQ	-3210
HSQ	-3211
KPE	-3212
MFA	-3213
VTR	-3214
VVR	-3215
YIK	-3216
AVAG	-3217
EPSS	-3218
GLVL	-3219
LLSD	-3220
SEDD	-3221
SPLA	-3222
TASS	-3223
EWA	-3224
MQT	-3225
YQN	-3226
LLGV	-3227
PASL	-3228
QAAL	-3229
SAVL	-3230
SLED	-3231
FIC	-3232
WRQ	-3233
WSK	-3234
YHG	-3235
YPN	-3236
ALVA	-3237
KLAL	-3238
PAGL	-3239
PSSG	-3240
SVSV	-3241
SSSSSSSS	-3242
FYR	-3243
MML	-3244
MNA	-3245
YTN	-3246
PTSS	-3247
RLPL	-3248
RLQA	-3249
SAPA	-3250
SASR	-3251
SASV	-3252
SPPL	-3253
VLSV	-3254
AGQ	-3255
CYG	-3256
KII	-3257
NLQ	-3258
YIQ	-3259
ALPL	-3260
EVEV	-3261
PSPA	-3262
QQQL	-3263
RLPP	-3264
SLEL	-3265
SLKK	-3266
VLGA	-3267
DDR	-3268
FTH	-3269
RGQ	-3270
VDN	-3271
WPG	-3272
DLEL	-3273
LLSQ	-3274
QKEL	-3275
SAPG	-3276
SKSS	-3277
HQRVH	-3278
CII	-3279
FFH	-3280
SFQ	-3281
SSI	-3282
EQLL	-3283
KSLL	-3284
LLRK	-3285
PAPQ	-3286
QAQA	-3287
SLAV	-3288
SVLG	-3289
VLAG	-3290
▁MAV	-3291
EVW	-3292
KKQ	-3293
MKH	-3294
MPK	-3295
STW	-3296
PLSL	-3297
PSGL	-3298
RGSG	-3299
SPST	-3300
DLW	-3301
KHT	-3302
CGKV	-3303
EELD	-3304
EEVL	-3305
KEQL	-3306
PTDP	-3307
RRRG	-3308
SISS	-3309
SLQD	-3310
STLV	-3311
TVTV	-3312
YIPL	-3313
WP	-3314
KKM	-3315
YRQ	-3316
AGGL	-3317
ELLT	-3318
EPEP	-3319
ILEE	-3320
RARA	-3321
SRRL	-3322
SVSG	-3323
CDT	-3324
EII	-3325
FNH	-3326
FPC	-3327
FWL	-3328
WGT	-3329
YYN	-3330
PPLL	-3331
RKRK	-3332
SATL	-3333
SRLA	-3334
CQK	-3335
FPE	-3336
PIH	-3337
AAEE	-3338
AASP	-3339
ALEA	-3340
ALER	-3341
DLVL	-3342
KKLL	-3343
PLPV	-3344
SAVV	-3345
SEEG	-3346
SESG	-3347
SLSQ	-3348
TPSP	-3349
CQT	-3350
IYH	-3351
PYH	-3352
RHH	-3353
SAI	-3354
WGD	-3355
AATL	-3356
EKRR	-3357
HTPM	-3358
QKLL	-3359
QPIP	-3360
SAVA	-3361
SEAL	-3362
SLEG	-3363
VLSR	-3364
CPK	-3365
KAM	-3366
KNH	-3367
MFD	-3368
YFF	-3369
DLER	-3370
EEEN	-3371
EIEK	-3372
ESSG	-3373
ILEK	-3374
SDSG	-3375
SESP	-3376
SETT	-3377
SVAA	-3378
SVLV	-3379
CAN	-3380
CIN	-3381
KHN	-3382
MGR	-3383
MSM	-3384
QFA	-3385
QHV	-3386
QYV	-3387
VLF	-3388
WYL	-3389
FLAL	-3390
PPPT	-3391
SAAV	-3392
SPRR	-3393
SVTG	-3394
CCG	-3395
CIR	-3396
EVI	-3397
GLI	-3398
MEF	-3399
WDD	-3400
APAA	-3401
EDSD	-3402
EGEG	-3403
GLSG	-3404
PASR	-3405
QLEK	-3406
SILG	-3407
SKEK	-3408
TLTL	-3409
VLVG	-3410
ENI	-3411
MKM	-3412
NTH	-3413
WVD	-3414
DLSG	-3415
EDEL	-3416
EEVV	-3417
LLST	-3418
PASQ	-3419
PLVL	-3420
QLEQ	-3421
QLRR	-3422
SENL	-3423
SSGD	-3424
SSRG	-3425
SVSR	-3426
TLEL	-3427
DGY	-3428
MDN	-3429
QSC	-3430
RVW	-3431
DLAG	-3432
EGLG	-3433
KGEK	-3434
LLGD	-3435
PAPT	-3436
PGRG	-3437
PVPV	-3438
SAEE	-3439
SSIL	-3440
TLSP	-3441
VLKL	-3442
ALK	-3443
REQ	-3444
EAAV	-3445
EPAA	-3446
NLKT	-3447
SEGG	-3448
SSTA	-3449
SVST	-3450
TAPP	-3451
FLC	-3452
FYH	-3453
MPF	-3454
QPN	-3455
YEC	-3456
YFR	-3457
YPK	-3458
EALV	-3459
EASG	-3460
EREL	-3461
KEVL	-3462
PAGG	-3463
RARR	-3464
RLSP	-3465
SFLG	-3466
SFLL	-3467
TAST	-3468
TLED	-3469
AAAAAA	-3470
FHR	-3471
MYG	-3472
SIC	-3473
WNG	-3474
DLSS	-3475
EAEV	-3476
EKET	-3477
KKRR	-3478
PATL	-3479
QAPG	-3480
QLSL	-3481
RLGL	-3482
SATG	-3483
SKKL	-3484
EEEEEE	-3485
DTR	-3486
HTH	-3487
MIK	-3488
PCN	-3489
WDR	-3490
ALSP	-3491
ALSR	-3492
EERR	-3493
EGEE	-3494
ESEA	-3495
LLEV	-3496
PVPL	-3497
SGKT	-3498
SSEG	-3499
SVSP	-3500
TGKK	-3501
ALF	-3502
CSY	-3503
TNH	-3504
WRD	-3505
DLGL	-3506
EAVA	-3507
PGLV	-3508
SAGL	-3509
SLRA	-3510
SPPG	-3511
SVPV	-3512
SVVL	-3513
CFA	-3514
EIQ	-3515
IEC	-3516
KCA	-3517
MVR	-3518
QHR	-3519
QRQ	-3520
WQV	-3521
YCG	-3522
AAEL	-3523
AAVV	-3524
PPAG	-3525
SALT	-3526
SETL	-3527
SGPG	-3528
SSHL	-3529
SSTG	-3530
SSVT	-3531
SVEE	-3532
CPF	-3533
EYH	-3534
FCR	-3535
HVH	-3536
MRN	-3537
RLF	-3538
TDH	-3539
WQG	-3540
YFY	-3541
YVH	-3542
YYT	-3543
AVAL	-3544
ESQL	-3545
IQKL	-3546
LLKD	-3547
NLSL	-3548
QLEL	-3549
SEAG	-3550
SEPL	-3551
SLVG	-3552
VLVV	-3553
EDI	-3554
GGQ	-3555
WNV	-3556
ALEQ	-3557
EKPL	-3558
KLKL	-3559
LLPV	-3560
SEEV	-3561
SKSK	-3562
CTT	-3563
EKI	-3564
WFG	-3565
ERLA	-3566
PPRR	-3567
PVSP	-3568
RVLL	-3569
SEIL	-3570
SGPL	-3571
SRAL	-3572
SRLG	-3573
SVAG	-3574
TLAG	-3575
EECGKAFN	-3576
EQM	-3577
WPP	-3578
WQQ	-3579
WVA	-3580
YYD	-3581
LLQR	-3582
PVPA	-3583
RLRG	-3584
SSPQ	-3585
SVPL	-3586
AVF	-3587
FCN	-3588
SFC	-3589
TAI	-3590
WKQ	-3591
YPY	-3592
EGGG	-3593
EKLT	-3594
EKVL	-3595
ELQR	-3596
ELRV	-3597
ESEN	-3598
HGVR	-3599
LLET	-3600
PGAL	-3601
PGPR	-3602
PGYP	-3603
QKKL	-3604
RRRK	-3605
SGEE	-3606
SRGL	-3607
STAA	-3608
SVTV	-3609
KFC	-3610
KYR	-3611
MAH	-3612
MNN	-3613
MPR	-3614
EAKK	-3615
EATL	-3616
EKIL	-3617
LLQD	-3618
NLTL	-3619
PESP	-3620
RLVL	-3621
SAEG	-3622
SGLT	-3623
SGLV	-3624
SSQL	-3625
VYLL	-3626
▁MSR	-3627
EEC	-3628
FHD	-3629
FMT	-3630
KVI	-3631
MVH	-3632
PCH	-3633
RRC	-3634
SIQ	-3635
SLP	-3636
WLH	-3637
YEY	-3638
GLPL	-3639
KENL	-3640
PGLA	-3641
QLPP	-3642
RGAG	-3643
SLFL	-3644
SLSK	-3645
SSFL	-3646
VLEK	-3647
PPPPPPPP	-3648
EVF	-3649
RRW	-3650
YFN	-3651
DDDD	-3652
EGSS	-3653
RRLL	-3654
SLEV	-3655
TASL	-3656
FMD	-3657
MYV	-3658
PHN	-3659
RKQ	-3660
SAP	-3661
SLK	-3662
WDA	-3663
YPR	-3664
YSE	-3665
ALED	-3666
AVSS	-3667
EEAG	-3668
ELSR	-3669
ILED	-3670
SPLT	-3671
SVGL	-3672
TASG	-3673
TLAA	-3674
TLRL	-3675
SQPRG	-3676
CID	-3677
HLQ	-3678
WIN	-3679
YFQ	-3680
AAQL	-3681
AVAT	-3682
EGPG	-3683
EKEA	-3684
ELEN	-3685
ERKK	-3686
IQEL	-3687
PPLG	-3688
SADD	-3689
SEEA	-3690
SLPT	-3691
SLTG	-3692
SQSP	-3693
SSLN	-3694
STTV	-3695
CIK	-3696
DRH	-3697
ENQ	-3698
HTR	-3699
WQA	-3700
ALSG	-3701
DLSL	-3702
ESER	-3703
EVTV	-3704
KEAV	-3705
LLEN	-3706
LLRA	-3707
PLAL	-3708
QLEA	-3709
SLVA	-3710
SPAT	-3711
EMR	-3712
KHR	-3713
MQN	-3714
MSH	-3715
YMA	-3716
YTR	-3717
AARG	-3718
DLSD	-3719
EEPL	-3720
EGCG	-3721
LLSK	-3722
PEPG	-3723
PQDL	-3724
RKAL	-3725
RKEL	-3726
RRRA	-3727
SAEL	-3728
SQPP	-3729
SSDG	-3730
SSLD	-3731
STGL	-3732
TATL	-3733
YFFL	-3734
ALI	-3735
FFY	-3736
MIQ	-3737
SFF	-3738
AGAV	-3739
CPPG	-3740
EAGL	-3741
EEKV	-3742
EKLV	-3743
ELKA	-3744
ILAV	-3745
ILKL	-3746
KKDL	-3747
PAPR	-3748
PSPT	-3749
SLAD	-3750
STLA	-3751
CDN	-3752
CTR	-3753
QMA	-3754
SEW	-3755
EVLG	-3756
KAKK	-3757
PQSP	-3758
SAVG	-3759
SQLT	-3760
SSTT	-3761
SVSL	-3762
TLPL	-3763
DGK	-3764
FHN	-3765
HFL	-3766
MCL	-3767
MPN	-3768
SGK	-3769
YIC	-3770
YSW	-3771
EGKL	-3772
KERL	-3773
PEIL	-3774
QRIH	-3775
RAGL	-3776
SGSQ	-3777
TGTL	-3778
VLGT	-3779
CEC	-3780
ILK	-3781
KKI	-3782
MII	-3783
PEW	-3784
SSK	-3785
VLI	-3786
VLK	-3787
WPR	-3788
EKEV	-3789
ERLG	-3790
PTPG	-3791
SKSP	-3792
SVAL	-3793
SVSA	-3794
VLGG	-3795
PGPPG	-3796
SAAAA	-3797
CEF	-3798
CFT	-3799
PFQ	-3800
SDW	-3801
WQN	-3802
YYA	-3803
YYR	-3804
AAAD	-3805
AASQ	-3806
ALTL	-3807
ELQG	-3808
ESLG	-3809
EVLL	-3810
LLAT	-3811
LLKA	-3812
PEAG	-3813
RGRR	-3814
SEET	-3815
SEGL	-3816
SEPV	-3817
SHLT	-3818
VLRG	-3819
EDF	-3820
KLI	-3821
NNH	-3822
SDQ	-3823
ALVV	-3824
APSP	-3825
DLEA	-3826
DLKK	-3827
EVAA	-3828
LLLN	-3829
PVPP	-3830
SDDD	-3831
SELA	-3832
SGDG	-3833
SKIL	-3834
EEF	-3835
MTN	-3836
MTR	-3837
PWA	-3838
TAQ	-3839
WIV	-3840
YCV	-3841
ALSA	-3842
EAKA	-3843
EKEG	-3844
PGGL	-3845
QLSR	-3846
SAGA	-3847
SGAA	-3848
SGKK	-3849
SKSL	-3850
SLPA	-3851
SLQA	-3852
SPEL	-3853
SSAT	-3854
STGG	-3855
STPL	-3856
MAYDR	-3857
CEH	-3858
ETQ	-3859
EVQ	-3860
MMG	-3861
RKM	-3862
TAF	-3863
WNN	-3864
WQR	-3865
YAQ	-3866
AARL	-3867
ALGV	-3868
ALVG	-3869
EALD	-3870
ELLV	-3871
ESFL	-3872
LLQV	-3873
QLGL	-3874
RLQG	-3875
SILL	-3876
VLPP	-3877
KCN	-3878
VAH	-3879
WMA	-3880
WQD	-3881
ALKA	-3882
ALSQ	-3883
EGAG	-3884
ESKK	-3885
ETEL	-3886
EVKK	-3887
LLLR	-3888
LLTG	-3889
PEPV	-3890
QLQL	-3891
SADL	-3892
SAQG	-3893
SGGL	-3894
SHSS	-3895
SPGV	-3896
SREL	-3897
SSQG	-3898
STLG	-3899
SVPA	-3900
VLDV	-3901
VLPL	-3902
VLTL	-3903
CIG	-3904
ELK	-3905
EVM	-3906
SMH	-3907
YIP	-3908
EEEM	-3909
EELT	-3910
EEVA	-3911
EPPA	-3912
GLVG	-3913
PENL	-3914
PRSR	-3915
PSAL	-3916
PSWG	-3917
RTPL	-3918
SESD	-3919
SLEQ	-3920
SNLT	-3921
SSVV	-3922
SVPP	-3923
WFQN	-3924
FLM	-3925
WEP	-3926
WPA	-3927
APAG	-3928
EDEG	-3929
EENL	-3930
ESAA	-3931
ESPL	-3932
FLKK	-3933
GLGA	-3934
LLRD	-3935
PEPA	-3936
PPAV	-3937
SGER	-3938
SGLA	-3939
SRLL	-3940
SSDD	-3941
SSGT	-3942
VLIL	-3943
PRRGP	-3944
CQN	-3945
DAH	-3946
DLI	-3947
FKM	-3948
SGI	-3949
WSI	-3950
YDH	-3951
YFI	-3952
ESRL	-3953
TLTV	-3954
VLRR	-3955
QCV	-3956
QLF	-3957
RHN	-3958
WPQ	-3959
YEF	-3960
YNR	-3961
ALPG	-3962
ALQD	-3963
EESS	-3964
ILRR	-3965
ILSV	-3966
KEIL	-3967
KESL	-3968
KLRL	-3969
KLSP	-3970
PESL	-3971
PSVL	-3972
PVSR	-3973
SLGA	-3974
SPPR	-3975
SQLV	-3976
SSRL	-3977
TLSD	-3978
RKTKR	-3979
TLTCG	-3980
WLLSP	-3981
▁MSTN	-3982
CPH	-3983
CPN	-3984
DTH	-3985
KGQ	-3986
PPI	-3987
YPF	-3988
AGSS	-3989
ESLV	-3990
RLER	-3991
SGEG	-3992
SSSI	-3993
DLK	-3994
IWG	-3995
QAI	-3996
TGM	-3997
AAAR	-3998
DLED	-3999
DLVV	-4000
EARA	-4001
LLQG	-4002
LLSN	-4003
RKLL	-4004
SKEV	-4005
SLKL	-4006
VLRL	-4007
KFPGG	-4008
AAAAAAAA	-4009
CQH	-4010
CVH	-4011
EVY	-4012
HAH	-4013
HTV	-4014
KLM	-4015
KSW	-4016
SDI	-4017
SPM	-4018
TAM	-4019
WDP	-4020
WRN	-4021
AAPA	-4022
ALHL	-4023
EDLD	-4024
EEGG	-4025
EEIK	-4026
EERA	-4027
ESGG	-4028
LLTV	-4029
PAAG	-4030
RLKK	-4031
SILT	-4032
SKAV	-4033
SLET	-4034
SSSY	-4035
STSV	-4036
SVVV	-4037
FADLMG	-4038
RRQPIP	-4039
WPLYGN	-4040
IVGGVYLL	-4041
PRRGPRLGV	-4042
SQPRGRRQPIP	-4043
EGI	-4044
EKC	-4045
ENM	-4046
NNR	-4047
PIM	-4048
QLI	-4049
RRK	-4050
WMT	-4051
WTD	-4052
WVR	-4053
YAH	-4054
ALRG	-4055
EAED	-4056
EAQA	-4057
ELQQ	-4058
ELRA	-4059
EQER	-4060
ERIL	-4061
FSLL	-4062
HHHH	-4063
KGKL	-4064
LLAR	-4065
LLIL	-4066
PLLG	-4067
PVTL	-4068
QRKL	-4069
RRKK	-4070
SKTL	-4071
SPAV	-4072
SPTG	-4073
SRPP	-4074
VLSP	-4075
NTNRR	-4076
KFPGGGQ	-4077
KVIDTLTCG	-4078
PGYPWPLYGN	-4079
KFPGGGQIVGGVYLL	-4080
NAH	-4081
QIY	-4082
SKI	-4083
ALPA	-4084
EELR	-4085
ENEL	-4086
KKKG	-4087
LLER	-4088
LLTA	-4089
PLPT	-4090
PTPA	-4091
SASD	-4092
SATV	-4093
SPDG	-4094
STTG	-4095
SFSIF	-4096
GGGGGG	-4097
NTNRRPQDV	-4098
SERSQPRGRRQPIP	-4099
AVI	-4100
ERM	-4101
KHH	-4102
MGH	-4103
QFN	-4104
QPC	-4105
VGH	-4106
WRT	-4107
DGKL	-4108
DLSK	-4109
EAQL	-4110
EDEV	-4111
EDGG	-4112
EDLV	-4113
IKTL	-4114
KLAD	-4115
SERR	-4116
SGGA	-4117
SNSN	-4118
SPGT	-4119
▁MAR	-4120
YATGNL	-4121
PGCSFSIF	-4122
PGCSFSIFLLALL	-4123
KVIDTLTCGFADLMG	-4124
FEC	-4125
GVR	-4126
AGGA	-4127
ELPL	-4128
ELVL	-4129
KESS	-4130
KETL	-4131
LLKN	-4132
RRKA	-4133
SGST	-4134
SKLT	-4135
SSEN	-4136
SSPT	-4137
SVPG	-4138
HGVRVLED	-4139
RRRSRNLG	-4140
WAGWLLSP	-4141
▁MSTNPKPQ	-4142
PRRGPRLGVRAT	-4143
WAQPGYPWPLYGN	-4144
RKTKRNTNRRPQDV	-4145
PGCSFSIFLLALLSCL	-4146
DLC	-4147
KMR	-4148
KYH	-4149
RLI	-4150
YFH	-4151
ALKL	-4152
DLDL	-4153
EAPG	-4154
EDLA	-4155
EKLD	-4156
EPPG	-4157
EREV	-4158
GLRR	-4159
KSKK	-4160
PVGG	-4161
QGPP	-4162
QKEK	-4163
RLKA	-4164
RRGR	-4165
SAAT	-4166
SGAL	-4167
SLAT	-4168
SLTA	-4169
SLTV	-4170
SPSK	-4171
STSQ	-4172
VLFL	-4173
AGGGG	-4174
YIPLVGA	-4175
RGSRPSWG	-4176
GVNYATGNL	-4177
ALAHGVRVLED	-4178
MND	-4179
PRC	-4180
QHD	-4181
WND	-4182
YTH	-4183
AASA	-4184
CLPG	-4185
DLQA	-4186
EETL	-4187
EKEI	-4188
ELEG	-4189
ELRL	-4190
GLSD	-4191
PGTG	-4192
PPGT	-4193
PVSS	-4194
SEST	-4195
SGFG	-4196
SLRK	-4197
STVT	-4198
TLRN	-4199
PGLPG	-4200
PRRGPRLGVRATRKT	-4201
AVW	-4202
FLF	-4203
GDN	-4204
QIH	-4205
TVI	-4206
YEM	-4207
YFP	-4208
YQE	-4209
AGLL	-4210
ELKD	-4211
KDFL	-4212
PTPV	-4213
QLED	-4214
QRAL	-4215
RKKL	-4216
SETV	-4217
SLER	-4218
SLFG	-4219
SVGG	-4220
VLKV	-4221
VLTA	-4222
WAGWLLSPRGSRPSWG	-4223
EDC	-4224
KLF	-4225
NLC	-4226
QCG	-4227
SRC	-4228
YMG	-4229
EAEQ	-4230
EPSP	-4231
IKEL	-4232
ILEG	-4233
ILKK	-4234
KLED	-4235
PDSS	-4236
RASG	-4237
RLRK	-4238
RRGG	-4239
SKER	-4240
SLQQ	-4241
SPEK	-4242
STSR	-4243
STVL	-4244
SVSD	-4245
YLVT	-4246
AARALAHGVRVLED	-4247
CAH	-4248
CPE	-4249
HPV	-4250
MNK	-4251
NTL	-4252
PVQ	-4253
STF	-4254
YKH	-4255
YRP	-4256
AAPP	-4257
AASV	-4258
AAVG	-4259
AVGG	-4260
AVVL	-4261
DLSR	-4262
EAFL	-4263
EASS	-4264
EKEQ	-4265
EVQL	-4266
FLEK	-4267
KLSD	-4268
LLPA	-4269
NLTV	-4270
PKML	-4271
QEVL	-4272
SGVG	-4273
SLSF	-4274
STAG	-4275
SVKV	-4276
TAEK	-4277
TLSG	-4278
VLIG	-4279
PGK	-4280
YPH	-4281
AAGV	-4282
DGED	-4283
EEAT	-4284
ELGL	-4285
ERSR	-4286
EVLA	-4287
ILSG	-4288
PLDL	-4289
RAAL	-4290
RLRD	-4291
SDLD	-4292
SDLG	-4293
SESK	-4294
SILD	-4295
SRVL	-4296
SSTV	-4297
STLL	-4298
YRDVML	-4299
YIPLVGAPLGG	-4300
PTDPRRRSRNLG	-4301
CHG	-4302
GAN	-4303
TLF	-4304
WID	-4305
AAKL	-4306
AVAV	-4307
DLKL	-4308
EEIA	-4309
EGKV	-4310
ELSD	-4311
EPRG	-4312
GLSV	-4313
KEKG	-4314
PAST	-4315
PKEK	-4316
PVTV	-4317
QRRL	-4318
SALD	-4319
SEQL	-4320
SLDG	-4321
SLEN	-4322
SLLR	-4323
SSVA	-4324
TGAG	-4325
VLQG	-4326
KARRPEG	-4327
AGW	-4328
FHH	-4329
QAW	-4330
RVC	-4331
SNM	-4332
SRI	-4333
AAVT	-4334
AGVV	-4335
ALAQ	-4336
DLPP	-4337
EEDV	-4338
EEFL	-4339
EGSG	-4340
EPED	-4341
EVTL	-4342
GLPP	-4343
IDEC	-4344
ILAL	-4345
KEAG	-4346
KPEN	-4347
LLAD	-4348
LLDG	-4349
PGSQ	-4350
PPLV	-4351
QARL	-4352
SAFL	-4353
SEVV	-4354
SKAG	-4355
SLAR	-4356
SPED	-4357
SPSV	-4358
TASV	-4359
TGPG	-4360
TVGG	-4361
EGC	-4362
EGY	-4363
HAG	-4364
MIN	-4365
QIP	-4366
RAC	-4367
RLM	-4368
WFV	-4369
AAAQ	-4370
AARN	-4371
ALAD	-4372
ALAT	-4373
EEGA	-4374
EERK	-4375
EKTL	-4376
KGKG	-4377
LLDV	-4378
LLQT	-4379
LLSI	-4380
PASV	-4381
PPGV	-4382
PPRA	-4383
PPVV	-4384
PRAG	-4385
PSAG	-4386
SADG	-4387
SAIL	-4388
SELG	-4389
SNLV	-4390
SPGD	-4391
SSEK	-4392
SVED	-4393
▁MAP	-4394
CKR	-4395
GGC	-4396
QHN	-4397
SYY	-4398
TGI	-4399
WII	-4400
YHA	-4401
YND	-4402
AARA	-4403
ALKD	-4404
ALQG	-4405
DLQL	-4406
EEVD	-4407
EGGA	-4408
EKAV	-4409
EKEN	-4410
GLGT	-4411
GLPV	-4412
GLRG	-4413
LLTT	-4414
PLHL	-4415
PPAT	-4416
RLAG	-4417
SKRK	-4418
SLPR	-4419
SSEA	-4420
STPT	-4421
VLQA	-4422
CSM	-4423
ILF	-4424
SDF	-4425
TGK	-4426
WIT	-4427
WTT	-4428
AVVG	-4429
EAGA	-4430
EARR	-4431
EEAD	-4432
IQQL	-4433
IRKL	-4434
KEAA	-4435
PATG	-4436
QKQL	-4437
SCSS	-4438
SGTL	-4439
SLGV	-4440
SPDL	-4441
SRAR	-4442
SREE	-4443
TATA	-4444
VLKK	-4445
CML	-4446
KIQ	-4447
NPG	-4448
SIM	-4449
STM	-4450
ALTV	-4451
DGSL	-4452
DLEN	-4453
ELLR	-4454
ELSK	-4455
ESAV	-4456
EVLV	-4457
ILTL	-4458
KPKK	-4459
PLTL	-4460
PPGD	-4461
PPKK	-4462
PPLA	-4463
PPRG	-4464
PSER	-4465
PSGG	-4466
QPPG	-4467
RARG	-4468
RDRD	-4469
SLRG	-4470
ECGKSF	-4471
RTWAQPGYPWPLYGN	-4472
CKQ	-4473
EVK	-4474
ILI	-4475
KFP	-4476
SAW	-4477
SEF	-4478
WTP	-4479
YHT	-4480
AAQA	-4481
AVVV	-4482
DLEQ	-4483
EAQV	-4484
EKLR	-4485
ELSA	-4486
EPGG	-4487
EVLD	-4488
LLGT	-4489
LLRH	-4490
PETV	-4491
PRGG	-4492
PRGL	-4493
QLLL	-4494
QQRL	-4495
RKAV	-4496
SFLV	-4497
SGSF	-4498
SLEA	-4499
SLKT	-4500
SPLV	-4501
SRLV	-4502
SSGV	-4503
VLTG	-4504
FRC	-4505
IAQ	-4506
STI	-4507
WSH	-4508
EGTL	-4509
EKQL	-4510
ELQD	-4511
ELTG	-4512
GLTL	-4513
ILAG	-4514
ILKA	-4515
ILRL	-4516
KAKA	-4517
NLKK	-4518
PAAT	-4519
QGSG	-4520
QRVH	-4521
SCGG	-4522
SEAV	-4523
SLGT	-4524
SPVL	-4525
SQEG	-4526
SRLT	-4527
TLSV	-4528
CNN	-4529
IMR	-4530
MPD	-4531
NLI	-4532
WHL	-4533
YNH	-4534
ALRK	-4535
DVVL	-4536
EALT	-4537
EDAV	-4538
EDFL	-4539
EGAV	-4540
EQEI	-4541
EVEK	-4542
FLGL	-4543
IALL	-4544
KLAA	-4545
KRIH	-4546
KVLL	-4547
SKEN	-4548
SPAP	-4549
SPEP	-4550
SQGL	-4551
SRSG	-4552
SSPC	-4553
VLQL	-4554
VLVA	-4555
TVPASA	-4556
KHD	-4557
MFR	-4558
NQL	-4559
RLK	-4560
SPF	-4561
YHD	-4562
ALET	-4563
AVVA	-4564
EAPL	-4565
EAVG	-4566
ESLA	-4567
ETLG	-4568
KEDL	-4569
LLRT	-4570
PGGA	-4571
PLLV	-4572
PVAG	-4573
RRER	-4574
SGIL	-4575
SKPL	-4576
SLKV	-4577
SLPQ	-4578
SQSL	-4579
SSET	-4580
SSLR	-4581
SVVA	-4582
TASA	-4583
TVTT	-4584
TVVL	-4585
SEEEE	-4586
EIM	-4587
ETI	-4588
GGY	-4589
GVH	-4590
HHD	-4591
KAK	-4592
KDQ	-4593
KGK	-4594
NDH	-4595
PWT	-4596
RAI	-4597
SRW	-4598
TVM	-4599
WML	-4600
YKM	-4601
AAFL	-4602
ALSV	-4603
EEKQ	-4604
ESET	-4605
ILAD	-4606
KLKA	-4607
PEQL	-4608
PPST	-4609
PSST	-4610
QKEI	-4611
RAVL	-4612
RLAR	-4613
SDGL	-4614
SFLT	-4615
SGPP	-4616
SGVV	-4617
SKEL	-4618
SRSQ	-4619
SSCC	-4620
TVAA	-4621
TVAV	-4622
KDM	-4623
KVM	-4624
KWV	-4625
MIY	-4626
QAC	-4627
QFT	-4628
RRM	-4629
SFI	-4630
SRK	-4631
WFT	-4632
WGN	-4633
WIA	-4634
WNR	-4635
YQH	-4636
EPLG	-4637
ETPL	-4638
ETSS	-4639
EVKA	-4640
EVKV	-4641
PLIL	-4642
PSPV	-4643
QKAL	-4644
QLRA	-4645
QQLL	-4646
RRAA	-4647
SAPV	-4648
SQED	-4649
STSP	-4650
SVSN	-4651
TAEE	-4652
TGGG	-4653
TLSQ	-4654
VLEA	-4655
VLEN	-4656
CIF	-4657
EWR	-4658
HLC	-4659
MPH	-4660
QFD	-4661
TVF	-4662
WIG	-4663
ALVT	-4664
EDSG	-4665
ERLL	-4666
ESAG	-4667
ESSD	-4668
ETLA	-4669
GLEL	-4670
HLSR	-4671
KLEN	-4672
PGAR	-4673
PPLT	-4674
PTPT	-4675
PVAV	-4676
SELD	-4677
SPEG	-4678
SPLD	-4679
SSKK	-4680
SVKK	-4681
▁MAQ	-4682
▁MER	-4683
DLF	-4684
NLM	-4685
PAF	-4686
SNF	-4687
WCL	-4688
EDEA	-4689
EEDG	-4690
EKKA	-4691
EPLL	-4692
EQLA	-4693
GLQG	-4694
ILEN	-4695
PAKK	-4696
PRAL	-4697
QAEL	-4698
QEAV	-4699
QLER	-4700
QQEL	-4701
QRTH	-4702
RRAL	-4703
SEDV	-4704
SGTT	-4705
SKLV	-4706
SLVT	-4707
SQER	-4708
SQPQ	-4709
SSEL	-4710
SVLT	-4711
DHD	-4712
MNH	-4713
PAK	-4714
QVF	-4715
RPR	-4716
SRM	-4717
YQP	-4718
DVAV	-4719
EDLG	-4720
EEEF	-4721
ILDL	-4722
ILIL	-4723
KLEQ	-4724
KLER	-4725
KVKK	-4726
NDNA	-4727
PGAV	-4728
PGPV	-4729
PPAR	-4730
QAPP	-4731
QKRK	-4732
SFSP	-4733
SGRG	-4734
SGTG	-4735
SHLV	-4736
SLLH	-4737
TLEN	-4738
TLKL	-4739
▁MAAA	-4740
CNA	-4741
IVQ	-4742
KCR	-4743
PAM	-4744
RRF	-4745
WDQ	-4746
AAST	-4747
AGAL	-4748
EGKI	-4749
EGLV	-4750
EKGD	-4751
EKVV	-4752
ELRD	-4753
ELVA	-4754
ESYL	-4755
EVER	-4756
GLDL	-4757
GLST	-4758
KLRK	-4759
KTKK	-4760
LLDA	-4761
LLHL	-4762
LLKT	-4763
PLST	-4764
PRAV	-4765
QRQL	-4766
RGPG	-4767
SARR	-4768
SDSE	-4769
SKED	-4770
SLKA	-4771
SLKN	-4772
SLPD	-4773
SNST	-4774
TASP	-4775
TLQG	-4776
TVRV	-4777
PPLPP	-4778
ITI	-4779
KGI	-4780
NGL	-4781
PRQ	-4782
ALFL	-4783
EGLL	-4784
EKRK	-4785
EQRL	-4786
ETEK	-4787
ETLT	-4788
FLPL	-4789
GLVV	-4790
ILAA	-4791
KKEE	-4792
LLRN	-4793
PEAV	-4794
PLAG	-4795
PVSQ	-4796
RASS	-4797
SASF	-4798
SLDV	-4799
SRHL	-4800
SSRR	-4801
VLEV	-4802
VLVD	-4803
CDA	-4804
CRP	-4805
EDQ	-4806
ETC	-4807
HRG	-4808
NFL	-4809
PVI	-4810
PWN	-4811
QYG	-4812
RVI	-4813
SQM	-4814
WPD	-4815
AGSR	-4816
CGRA	-4817
DGKV	-4818
DLGG	-4819
EDSS	-4820
EEKD	-4821
EESG	-4822
ELAV	-4823
EREA	-4824
ETAA	-4825
EVEL	-4826
KRRL	-4827
NLSS	-4828
PESR	-4829
PGPQ	-4830
PPEL	-4831
PSSA	-4832
QDLL	-4833
RREL	-4834
SEKV	-4835
TTTT	-4836
TVVG	-4837
TVVT	-4838
VLKA	-4839
VLVT	-4840
YVAIC	-4841
EGF	-4842
MKC	-4843
ALTA	-4844
DLRR	-4845
EAKL	-4846
EEAR	-4847
ESEI	-4848
ETSA	-4849
FDSD	-4850
KAEL	-4851
KLTD	-4852
PATA	-4853
PESQ	-4854
PFEC	-4855
PLAA	-4856
PLPD	-4857
PPSL	-4858
QLTV	-4859
RDFL	-4860
RLKV	-4861
SDLL	-4862
SFGG	-4863
SKGL	-4864
SPVG	-4865
SPVT	-4866
SVSQ	-4867
TGLL	-4868
TLQA	-4869
VLDA	-4870
CVC	-4871
GTN	-4872
MYA	-4873
QCQ	-4874
SNI	-4875
WKP	-4876
YKF	-4877
AAEG	-4878
DLSA	-4879
EAAT	-4880
EEGD	-4881
EEVT	-4882
EGLA	-4883
ERAL	-4884
GRGG	-4885
ILVV	-4886
KKRL	-4887
LLEA	-4888
PEPT	-4889
PERL	-4890
PGSR	-4891
PLPQ	-4892
PPSG	-4893
QAQV	-4894
QLSG	-4895
RARL	-4896
SEEN	-4897
SKEQ	-4898
SKGG	-4899
SLAQ	-4900
SLQV	-4901
SNLG	-4902
TLRR	-4903
▁MSD	-4904
AGK	-4905
ETM	-4906
HAA	-4907
QLM	-4908
SWH	-4909
TCN	-4910
WKY	-4911
WSY	-4912
YCN	-4913
YEP	-4914
ALEG	-4915
EEPP	-4916
ERAR	-4917
KTVL	-4918
KVKL	-4919
PLSQ	-4920
PLTV	-4921
PRLL	-4922
PSTL	-4923
PVTG	-4924
QLSS	-4925
RKGG	-4926
SAEV	-4927
SKDL	-4928
SLKD	-4929
SPEA	-4930
SREK	-4931
