<unk>	0
<s>	0
</s>	0
LL	-0
AA	-1
GG	-2
RR	-3
AL	-4
SL	-5
TL	-6
VL	-7
PP	-8
EE	-9
SS	-10
PL	-11
AG	-12
RG	-13
RL	-14
IL	-15
SG	-16
DL	-17
AV	-18
PG	-19
AT	-20
ST	-21
EL	-22
PV	-23
EG	-24
KL	-25
AS	-26
TV	-27
IV	-28
FL	-29
ED	-30
PT	-31
PS	-32
NL	-33
EV	-34
QL	-35
RV	-36
IT	-37
KT	-38
GL	-39
GV	-40
RS	-41
ET	-42
KV	-43
DV	-44
RT	-45
RA	-46
KK	-47
PQ	-48
SV	-49
RD	-50
PA	-51
NT	-52
EA	-53
EK	-54
IG	-55
RQ	-56
PD	-57
YL	-58
ID	-59
IS	-60
EQ	-61
▁M	-62
ES	-63
HL	-64
PK	-65
IK	-66
FS	-67
FV	-68
RK	-69
DT	-70
NV	-71
FT	-72
YV	-73
NG	-74
QV	-75
CL	-76
GA	-77
ML	-78
RE	-79
IN	-80
AD	-81
TT	-82
IQ	-83
YG	-84
SQ	-85
PE	-86
AQ	-87
AK	-88
FG	-89
SD	-90
CG	-91
PI	-92
EN	-93
RN	-94
KG	-95
DG	-96
RP	-97
YT	-98
QG	-99
II	-100
FD	-101
RM	-102
CV	-103
SK	-104
HV	-105
WL	-106
NK	-107
CT	-108
MV	-109
SA	-110
MT	-111
IF	-112
RH	-113
DD	-114
IA	-115
SP	-116
FN	-117
IY	-118
QA	-119
QT	-120
MG	-121
FK	-122
PN	-123
FA	-124
HG	-125
YK	-126
HT	-127
WG	-128
CS	-129
YD	-130
NN	-131
YS	-132
QK	-133
RI	-134
EP	-135
NA	-136
RF	-137
QQ	-138
DP	-139
DS	-140
TG	-141
RY	-142
EI	-143
KA	-144
NS	-145
WV	-146
IM	-147
QD	-148
LLL	-149
YA	-150
FP	-151
RC	-152
DA	-153
YN	-154
IP	-155
VV	-156
DK	-157
WK	-158
YI	-159
MA	-160
SE	-161
VG	-162
ER	-163
HS	-164
YP	-165
FQ	-166
HQ	-167
KN	-168
TS	-169
EM	-170
AP	-171
AH	-172
GQ	-173
KR	-174
ND	-175
WT	-176
IE	-177
YQ	-178
KD	-179
SR	-180
FE	-181
GP	-182
GT	-183
SN	-184
IC	-185
QP	-186
AN	-187
VT	-188
WD	-189
GS	-190
IH	-191
AAL	-192
TD	-193
GD	-194
KQ	-195
FY	-196
KS	-197
CN	-198
FH	-199
AE	-200
RVL	-201
ALL	-202
MD	-203
RAL	-204
QN	-205
RKT	-206
VS	-207
MS	-208
PC	-209
EY	-210
EH	-211
PH	-212
NY	-213
FC	-214
PR	-215
AY	-216
VK	-217
EF	-218
RW	-219
MQ	-220
PPL	-221
PY	-222
TLT	-223
GK	-224
VD	-225
AI	-226
PRR	-227
DN	-228
EEL	-229
FI	-230
WN	-231
CK	-232
AR	-233
DI	-234
QS	-235
YY	-236
MK	-237
AGL	-238
NI	-239
CA	-240
RRL	-241
GE	-242
HA	-243
PF	-244
TK	-245
VY	-246
PLV	-247
CQ	-248
LLG	-249
TQ	-250
NQ	-251
TA	-252
WS	-253
GN	-254
RNL	-255
VQ	-256
PEG	-257
DQ	-258
HY	-259
GGL	-260
PAS	-261
EW	-262
EC	-263
RSL	-264
SF	-265
NF	-266
RAT	-267
IW	-268
VA	-269
ARR	-270
PM	-271
EAL	-272
RGG	-273
RLL	-274
ELL	-275
RGL	-276
HK	-277
FF	-278
TN	-279
CD	-280
KI	-281
ATG	-282
WA	-283
IEE	-284
TP	-285
AAA	-286
YH	-287
SH	-288
SI	-289
AAG	-290
NTN	-291
PGL	-292
CP	-293
RRQ	-294
SGL	-295
MN	-296
YF	-297
IR	-298
AGG	-299
KC	-300
DVK	-301
PLL	-302
WI	-303
YC	-304
AF	-305
REL	-306
VN	-307
STN	-308
ERL	-309
DF	-310
WPL	-311
SM	-312
HP	-313
EGL	-314
KVV	-315
CC	-316
NP	-317
VF	-318
QE	-319
HI	-320
QM	-321
WLL	-322
SY	-323
KY	-324
KLT	-325
CF	-326
WAG	-327
DE	-328
YGN	-329
LLT	-330
HN	-331
QI	-332
VP	-333
RAA	-334
STT	-335
AM	-336
ALG	-337
WM	-338
EEQ	-339
SCL	-340
WY	-341
WQ	-342
KE	-343
ILG	-344
HH	-345
RRG	-346
STL	-347
NC	-348
TH	-349
QY	-350
APP	-351
AC	-352
ME	-353
GKV	-354
DH	-355
PRG	-356
KH	-357
SC	-358
NLPG	-359
SSS	-360
RDL	-361
WAQ	-362
GGAA	-363
IFLL	-364
IVGG	-365
RRRS	-366
VLS	-367
RLGV	-368
PAA	-369
PIPK	-370
YM	-371
EDGV	-372
PKPQ	-373
QPRG	-374
DC	-375
WE	-376
WR	-377
PVV	-378
WF	-379
ILL	-380
RAS	-381
GAPL	-382
HF	-383
RRPQ	-384
IDTLT	-385
NM	-386
AHGV	-387
VLV	-388
DLMG	-389
NTV	-390
RAG	-391
SLL	-392
SST	-393
SPRG	-394
VYLL	-395
KP	-396
FPGG	-397
SERS	-398
SRPS	-399
WH	-400
SLT	-401
CSFS	-402
PRRGP	-403
WPLYGN	-404
QPRGRRQ	-405
IVGGVYLL	-406
PRRGPRLGV	-407
NE	-408
PGYP	-409
FPGGGQ	-410
IDTLTCG	-411
RRPQDVK	-412
PGYPWPLYGN	-413
QPRGRRQPIPK	-414
FPGGGQIVGGVYLL	-415
DY	-416
PLT	-417
RPP	-418
RTL	-419
RKTKR	-420
DLMGYI	-421
ATGNLPG	-422
IFLLALL	-423
GKVIDTLTCG	-424
NTNRRPQDVK	-425
WAQPGYPWPLYGN	-426
AAV	-427
SRPSWG	-428
WAGWLL	-429
RALAHGV	-430
RKTSERS	-431
NYATGNLPG	-432
PKPQRKTKR	-433
CSFSIFLLALL	-434
IGG	-435
▁MSTN	-436
DPRRRS	-437
FADLMGYI	-438
SPRGSRPSWG	-439
PRRGPRLGVRAT	-440
CSFSIFLLALLSCL	-441
MM	-442
RSG	-443
DPRRRSRNL	-444
RALAHGVRVL	-445
EDGVNYATGNLPG	-446
WAGWLLSPRGSRPSWG	-447
AVV	-448
PLVGAPL	-449
PW	-450
ATT	-451
PSL	-452
▁MSTNPKPQRKTKR	-453
FADLMGYIPLVGAPL	-454
VLG	-455
GGAARALAHGVRVL	-456
RLV	-457
PTDPRRRSRNL	-458
QPRGRRQPIPKARR	-459
EDL	-460
LLV	-461
DM	-462
RIL	-463
SSG	-464
RPG	-465
PASA	-466
PPG	-467
PEGRT	-468
WAQPGYPWPLYGNEG	-469
CH	-470
KM	-471
IVT	-472
CSFSIFLLALLSCLTV	-473
FM	-474
YE	-475
ATL	-476
KLV	-477
VLD	-478
NW	-479
ALS	-480
PST	-481
RAV	-482
ALT	-483
ETL	-484
REE	-485
CI	-486
TI	-487
ALV	-488
IAG	-489
RPL	-490
SLV	-491
AAT	-492
RQG	-493
QH	-494
ILK	-495
NVT	-496
GH	-497
KW	-498
MH	-499
FLG	-500
PVT	-501
ASG	-502
PPPP	-503
EVV	-504
TVV	-505
YR	-506
ELV	-507
PTT	-508
ASQ	-509
EKL	-510
SSV	-511
PSV	-512
STV	-513
QR	-514
DED	-515
GW	-516
MY	-517
AGV	-518
ILT	-519
CW	-520
KF	-521
ASL	-522
AVL	-523
NTT	-524
CY	-525
QF	-526
ASV	-527
GVV	-528
KKK	-529
KEG	-530
RVV	-531
EAV	-532
EEV	-533
ETT	-534
APT	-535
PGT	-536
QSL	-537
RFL	-538
SGT	-539
TLV	-540
HD	-541
PPT	-542
PVS	-543
VLT	-544
RRV	-545
CM	-546
MI	-547
NH	-548
DLL	-549
ITG	-550
ESS	-551
KAK	-552
AW	-553
FW	-554
IVV	-555
DW	-556
GY	-557
MF	-558
LLS	-559
EGG	-560
PPV	-561
PQQ	-562
RQL	-563
AVS	-564
ITT	-565
PAL	-566
PGG	-567
GM	-568
AEE	-569
LLK	-570
PSH	-571
PTS	-572
RLT	-573
HC	-574
RSV	-575
SAA	-576
AEL	-577
PPI	-578
RIV	-579
EVL	-580
PAT	-581
PSS	-582
PTG	-583
RGV	-584
SVV	-585
WMT	-586
APG	-587
AVG	-588
EEM	-589
ETV	-590
ILS	-591
RGS	-592
RKL	-593
GF	-594
DLV	-595
IRL	-596
QLI	-597
QLV	-598
AVT	-599
KKG	-600
PTL	-601
RRRR	-602
AGAGG	-603
DLT	-604
ELK	-605
RET	-606
EEQEQ	-607
GI	-608
DRL	-609
DVV	-610
LLF	-611
PVH	-612
QLT	-613
SGG	-614
ASS	-615
EAA	-616
ILV	-617
KEK	-618
KTT	-619
PEV	-620
NLL	-621
SGV	-622
CLL	-623
ERQ	-624
ITL	-625
MW	-626
QW	-627
ARL	-628
ELT	-629
ENL	-630
SQN	-631
MC	-632
DEE	-633
ELG	-634
FGG	-635
FLT	-636
PTV	-637
RPA	-638
RPQ	-639
RRT	-640
IGL	-641
IIG	-642
IRS	-643
PET	-644
RPS	-645
EDV	-646
EKV	-647
KLK	-648
QSS	-649
AAAA	-650
EPP	-651
FLL	-652
GGV	-653
GVG	-654
IAA	-655
PGH	-656
PLG	-657
PSG	-658
YVD	-659
AVD	-660
EPV	-661
ERR	-662
QLG	-663
RHL	-664
RTT	-665
EIL	-666
KVT	-667
RPT	-668
SLQ	-669
ATV	-670
EGV	-671
NPD	-672
IED	-673
KLL	-674
RKK	-675
RSS	-676
HM	-677
AAD	-678
PAG	-679
RYL	-680
RPGG	-681
AVA	-682
DLG	-683
EAQ	-684
EPF	-685
ESL	-686
EVT	-687
GLG	-688
NGT	-689
RVT	-690
VLN	-691
FLV	-692
KET	-693
NAT	-694
PGV	-695
RLH	-696
TLS	-697
EVD	-698
GGD	-699
IEA	-700
PTD	-701
SGK	-702
TLN	-703
VLQ	-704
YLG	-705
FR	-706
GGG	-707
HLL	-708
ISS	-709
PLS	-710
RLG	-711
EIG	-712
VLK	-713
AIL	-714
EPG	-715
IGT	-716
INN	-717
NLT	-718
PEK	-719
PPS	-720
TLG	-721
PES	-722
SGS	-723
AAE	-724
ARS	-725
ITK	-726
PAV	-727
PED	-728
SLS	-729
SSF	-730
TLQ	-731
RGRG	-732
AEA	-733
AGT	-734
ETG	-735
GGT	-736
IAS	-737
ITY	-738
PEE	-739
PPD	-740
PVG	-741
REV	-742
EEK	-743
EGT	-744
ESG	-745
FSL	-746
IDG	-747
KTI	-748
NPG	-749
STG	-750
▁MD	-751
CGKEG	-752
GLV	-753
IPL	-754
PRL	-755
SAL	-756
EEQEQEL	-757
HE	-758
FVV	-759
QLD	-760
REA	-761
RES	-762
RPV	-763
TVT	-764
YW	-765
DVD	-766
EIV	-767
FSS	-768
MLL	-769
QTL	-770
STK	-771
SVT	-772
AGA	-773
ALA	-774
CGG	-775
DVT	-776
IPM	-777
SEG	-778
AAN	-779
ATD	-780
ERA	-781
FLQ	-782
RGT	-783
RST	-784
SGN	-785
SLG	-786
EEEE	-787
SW	-788
NEN	-789
PSD	-790
SLD	-791
TLK	-792
ERG	-793
PAH	-794
QGQ	-795
RVD	-796
YGG	-797
ELD	-798
EQL	-799
IRD	-800
PDL	-801
PKT	-802
STQ	-803
VLI	-804
YAA	-805
ALD	-806
ASD	-807
EQQ	-808
ERD	-809
IDK	-810
IRR	-811
NSS	-812
PDD	-813
RLQ	-814
RTV	-815
SRL	-816
YSL	-817
EDT	-818
FLK	-819
HLT	-820
PEL	-821
PPP	-822
QVD	-823
YTL	-824
QC	-825
ALY	-826
ARV	-827
DTT	-828
EQT	-829
FEE	-830
FLW	-831
FTD	-832
FVT	-833
IDT	-834
IGK	-835
ISG	-836
SQT	-837
SRA	-838
AATL	-839
PQQQE	-840
ACQ	-841
CKT	-842
CSG	-843
EAG	-844
EPL	-845
FLN	-846
FTT	-847
HPD	-848
ILD	-849
ILQ	-850
IRK	-851
PQL	-852
PVL	-853
RIG	-854
STS	-855
YSS	-856
HW	-857
AAS	-858
ADL	-859
AQQ	-860
ATS	-861
CSL	-862
REG	-863
RIK	-864
RRS	-865
RTG	-866
SVI	-867
GVGG	-868
ILGL	-869
AAM	-870
ALQ	-871
CRA	-872
DLD	-873
DLS	-874
EVH	-875
GLT	-876
HVT	-877
IIT	-878
IVW	-879
KTV	-880
MLV	-881
NLG	-882
NTG	-883
NVV	-884
PIT	-885
RGD	-886
YRR	-887
EED	-888
ERV	-889
EVK	-890
HPE	-891
MRD	-892
PID	-893
PRV	-894
RIS	-895
RVS	-896
SDD	-897
YVG	-898
APL	-899
ARA	-900
CNT	-901
EVI	-902
FVN	-903
IKL	-904
KVG	-905
MAG	-906
PAQ	-907
PRT	-908
QQQ	-909
SSN	-910
YDL	-911
ALH	-912
AST	-913
ATK	-914
DTK	-915
EGS	-916
EIQ	-917
ELS	-918
ESM	-919
ILA	-920
IRQ	-921
MTL	-922
NLV	-923
PAD	-924
PIS	-925
QEP	-926
WKG	-927
AAMQ	-928
ETLL	-929
AAC	-930
AAQ	-931
EES	-932
ESV	-933
FFT	-934
HGL	-935
IFL	-936
IIK	-937
IST	-938
NIV	-939
PPK	-940
QEQ	-941
QVV	-942
RDV	-943
YGL	-944
YLK	-945
ILDI	-946
NAWV	-947
CGL	-948
DVG	-949
EEG	-950
EHL	-951
EIS	-952
ELA	-953
HGT	-954
IKK	-955
IVQ	-956
NKS	-957
PKK	-958
QKV	-959
RLK	-960
SLK	-961
TTD	-962
YCV	-963
PRTL	-964
DTG	-965
EET	-966
EGK	-967
FAS	-968
FGV	-969
FSG	-970
HPG	-971
HQA	-972
IEK	-973
IKN	-974
ITV	-975
IWG	-976
KTF	-977
NEQ	-978
PDT	-979
PQG	-980
VLC	-981
PPPS	-982
RAEQ	-983
IAGTT	-984
YVDRF	-985
SDIAGTT	-986
APS	-987
ATC	-988
CPL	-989
EVG	-990
FDL	-991
IEL	-992
IHL	-993
IIS	-994
ISL	-995
ITD	-996
IVG	-997
PDG	-998
PDV	-999
PEA	-1000
PRA	-1001
RAM	-1002
REQ	-1003
RRD	-1004
YVV	-1005
▁MGA	-1006
NANPD	-1007
HQAAMQ	-1008
DPD	-1009
EAM	-1010
ELQ	-1011
ERF	-1012
ETA	-1013
FFS	-1014
IKV	-1015
IPE	-1016
ITQ	-1017
NGK	-1018
PFL	-1019
PKV	-1020
RFV	-1021
RGA	-1022
RGE	-1023
RSA	-1024
SLY	-1025
YAD	-1026
YKY	-1027
YLT	-1028
EGAT	-1029
INEE	-1030
KAFS	-1031
NKIV	-1032
PQDL	-1033
PRGSDIAGTT	-1034
AES	-1035
CTL	-1036
EEH	-1037
EII	-1038
FGL	-1039
FKT	-1040
FTL	-1041
GAK	-1042
IGV	-1043
KLG	-1044
LLD	-1045
NFK	-1046
PNL	-1047
PRS	-1048
QGT	-1049
RML	-1050
RNG	-1051
RVG	-1052
SKK	-1053
SLH	-1054
SPS	-1055
VLA	-1056
YGT	-1057
ALK	-1058
EDG	-1059
FGD	-1060
FVG	-1061
HLG	-1062
MLM	-1063
NPT	-1064
PEQ	-1065
PRD	-1066
QGG	-1067
SQL	-1068
AGPI	-1069
CRQ	-1070
DPL	-1071
EKK	-1072
FAA	-1073
IAD	-1074
IES	-1075
IKG	-1076
IRY	-1077
MSG	-1078
PGQ	-1079
QVT	-1080
RHV	-1081
RLN	-1082
RPD	-1083
RRH	-1084
SSK	-1085
SSQ	-1086
IYKR	-1087
KNWMT	-1088
PKEPF	-1089
KAFSPEV	-1090
VQNANPD	-1091
HQAAMQML	-1092
RQGPKEPF	-1093
REPRGSDIAGTT	-1094
AGK	-1095
AVK	-1096
DDT	-1097
EAT	-1098
EDD	-1099
EKG	-1100
FEK	-1101
IDL	-1102
IIL	-1103
IPV	-1104
IVN	-1105
KGG	-1106
LLH	-1107
MET	-1108
NIL	-1109
RMA	-1110
SPL	-1111
TTG	-1112
TVK	-1113
VLM	-1114
LLRA	-1115
NGSL	-1116
YKTL	-1117
AAEWD	-1118
EEMMT	-1119
NKIVRM	-1120
ACQGVGG	-1121
RDYVDRF	-1122
EEMMTACQGVGG	-1123
ILDIRQGPKEPF	-1124
WC	-1125
EIN	-1126
ELI	-1127
GGS	-1128
GLD	-1129
IAQ	-1130
NTL	-1131
PPH	-1132
REK	-1133
RHT	-1134
RLD	-1135
SVQ	-1136
TLD	-1137
▁MS	-1138
EEDD	-1139
PPVV	-1140
RRRG	-1141
IPMFS	-1142
EGATPQDL	-1143
GGHQAAMQML	-1144
KAFSPEVIPMFS	-1145
AGQ	-1146
ASC	-1147
ATA	-1148
ENV	-1149
ETW	-1150
FKV	-1151
GVT	-1152
ISK	-1153
KIL	-1154
KVS	-1155
NST	-1156
PAP	-1157
PGS	-1158
PVD	-1159
RVH	-1160
TVS	-1161
NTML	-1162
RRVV	-1163
KARVL	-1164
PPIPV	-1165
IYKRWI	-1166
PRTLNAWV	-1167
INEEAAEWD	-1168
ILGLNKIVRM	-1169
VQNANPDCKT	-1170
ALN	-1171
EIF	-1172
FPP	-1173
GVS	-1174
IAV	-1175
IEG	-1176
IPS	-1177
IQL	-1178
IRA	-1179
ITN	-1180
LLQ	-1181
NLD	-1182
PIL	-1183
PQT	-1184
PSK	-1185
PSQ	-1186
PVC	-1187
RDG	-1188
RFS	-1189
RFT	-1190
RMD	-1191
RNV	-1192
RRK	-1193
SGH	-1194
SPT	-1195
TTT	-1196
WEK	-1197
YEL	-1198
STLQEQ	-1199
ALSEGATPQDL	-1200
NTVGGHQAAMQML	-1201
VQNANPDCKTILK	-1202
ALM	-1203
CLT	-1204
DGT	-1205
EAK	-1206
EMG	-1207
EPE	-1208
EQV	-1209
FSF	-1210
HAD	-1211
IIQ	-1212
IVL	-1213
KGT	-1214
MWK	-1215
PPQ	-1216
QLK	-1217
RNQ	-1218
SFL	-1219
SLN	-1220
STH	-1221
TGT	-1222
RSEL	-1223
▁MGARAS	-1224
GEIYKRWI	-1225
NTVGGHQAAMQMLKET	-1226
WW	-1227
CGT	-1228
CWK	-1229
ELC	-1230
EPD	-1231
EST	-1232
FAV	-1233
FPL	-1234
IAT	-1235
IPP	-1236
KTK	-1237
NLK	-1238
NSL	-1239
PQV	-1240
QVL	-1241
RDS	-1242
RIT	-1243
STW	-1244
WAT	-1245
YAV	-1246
YIV	-1247
YRL	-1248
GGGG	-1249
MVHQA	-1250
VLSGG	-1251
YKTLRAEQ	-1252
KNWMTETLL	-1253
ISPRTLNAWV	-1254
QMREPRGSDIAGTT	-1255
RDYVDRFYKTLRAEQ	-1256
ADQ	-1257
ADV	-1258
EPT	-1259
EQG	-1260
FIS	-1261
FPG	-1262
FTG	-1263
IIV	-1264
IRT	-1265
ISV	-1266
KTG	-1267
LLN	-1268
MAL	-1269
NGD	-1270
NPV	-1271
RKS	-1272
RQT	-1273
SAV	-1274
SGM	-1275
STD	-1276
TVQ	-1277
YEE	-1278
ANFL	-1279
PSPP	-1280
QPSL	-1281
ASREL	-1282
SQNYP	-1283
RPGGKK	-1284
PPIPVGEIYKRWI	-1285
ACL	-1286
AET	-1287
AKG	-1288
CAL	-1289
CVL	-1290
DLK	-1291
EIK	-1292
EIT	-1293
EMV	-1294
ENK	-1295
EVF	-1296
FGT	-1297
FSQ	-1298
HVG	-1299
KGS	-1300
MKD	-1301
MYA	-1302
NIT	-1303
RLS	-1304
SSA	-1305
VLY	-1306
YTT	-1307
ELDK	-1308
ISPL	-1309
LLET	-1310
▁MAS	-1311
▁MDS	-1312
IGWMT	-1313
PVHAGPI	-1314
MVHQAISPRTLNAWV	-1315
CE	-1316
ADG	-1317
AFL	-1318
AGD	-1319
AIK	-1320
ERP	-1321
FGA	-1322
FIN	-1323
GGA	-1324
HPV	-1325
HRG	-1326
IRV	-1327
NAI	-1328
NEK	-1329
PEN	-1330
RED	-1331
SGD	-1332
YNL	-1333
PAET	-1334
QARQ	-1335
RSRS	-1336
DTKEAL	-1337
ALSEGATPQDLNTML	-1338
DLQ	-1339
EAH	-1340
EPA	-1341
FAD	-1342
FGK	-1343
IET	-1344
IFS	-1345
KFL	-1346
KKL	-1347
KLD	-1348
MSL	-1349
MVG	-1350
PCT	-1351
PDW	-1352
PGY	-1353
PRE	-1354
QIL	-1355
QRG	-1356
RCL	-1357
RFK	-1358
RIF	-1359
RRF	-1360
RRY	-1361
RSQ	-1362
SKM	-1363
TVG	-1364
DPDL	-1365
IEPL	-1366
LLDT	-1367
LLLT	-1368
PLRP	-1369
STVQ	-1370
KARVLAEA	-1371
STLQEQIGWMT	-1372
▁MGARASVLSGG	-1373
EEMMTACQGVGGPGH	-1374
AAY	-1375
AGW	-1376
CAP	-1377
CLV	-1378
EKH	-1379
FAL	-1380
FQG	-1381
FRK	-1382
GGH	-1383
IPD	-1384
MEG	-1385
NGV	-1386
QTG	-1387
RCV	-1388
RDT	-1389
RDW	-1390
RTQ	-1391
SLF	-1392
SSL	-1393
SVK	-1394
YAT	-1395
YFK	-1396
YSD	-1397
ALGP	-1398
ASLL	-1399
ERIL	-1400
AGAGGG	-1401
ATLYCV	-1402
FNCGKEG	-1403
IRLRPGGKK	-1404
ILGLNKIVRMYS	-1405
ARG	-1406
AVN	-1407
CHS	-1408
CRT	-1409
DSD	-1410
ERK	-1411
ERM	-1412
ERT	-1413
EYL	-1414
FPT	-1415
GVD	-1416
IDN	-1417
IQQ	-1418
IRH	-1419
ITW	-1420
MDG	-1421
PIV	-1422
PLQ	-1423
PTF	-1424
RKV	-1425
RQK	-1426
SPP	-1427
TVY	-1428
WGT	-1429
YAL	-1430
YLA	-1431
ALVV	-1432
PAPP	-1433
QVDC	-1434
▁MGG	-1435
QVSQNYP	-1436
PVHAGPIAPG	-1437
AFT	-1438
AIV	-1439
AVF	-1440
EVQ	-1441
FST	-1442
FVS	-1443
HRL	-1444
IEN	-1445
IRE	-1446
ISQ	-1447
KLN	-1448
KLY	-1449
KPG	-1450
KTY	-1451
MTG	-1452
NGS	-1453
QVA	-1454
RGW	-1455
RNT	-1456
RWL	-1457
RYT	-1458
▁ML	-1459
DDCV	-1460
IISL	-1461
IKQL	-1462
PLCV	-1463
QTGS	-1464
RSPS	-1465
TLTV	-1466
CTERQ	-1467
GGLEW	-1468
ILGQL	-1469
NRRRR	-1470
PRKKG	-1471
AII	-1472
AQG	-1473
DGD	-1474
DLN	-1475
FLS	-1476
FPV	-1477
FRA	-1478
HSL	-1479
IDD	-1480
IGC	-1481
ITS	-1482
KLA	-1483
MAA	-1484
MVT	-1485
PAK	-1486
PGN	-1487
PRP	-1488
PWN	-1489
QLC	-1490
QLQ	-1491
RAQ	-1492
RPI	-1493
RRA	-1494
SAM	-1495
SQH	-1496
SQY	-1497
VLW	-1498
WLQ	-1499
YLV	-1500
AAAL	-1501
EEED	-1502
KANF	-1503
LLTL	-1504
QAIM	-1505
QLTV	-1506
RAFT	-1507
IVGGL	-1508
KVVEE	-1509
QDEQQ	-1510
ASRELERF	-1511
TVATLYCV	-1512
EEQEQELEEQEQEL	-1513
AGS	-1514
CLK	-1515
DNG	-1516
EKM	-1517
ERE	-1518
ESD	-1519
EVS	-1520
EYQ	-1521
FIL	-1522
GGK	-1523
GVY	-1524
HLV	-1525
ILN	-1526
IMK	-1527
INV	-1528
IWD	-1529
MGL	-1530
MSQ	-1531
PLD	-1532
PPA	-1533
PWL	-1534
RCG	-1535
RII	-1536
TTS	-1537
WWN	-1538
YDT	-1539
YGV	-1540
YNH	-1541
YTG	-1542
HSFN	-1543
PGPG	-1544
SSSS	-1545
TLFC	-1546
YSAG	-1547
EQNKS	-1548
HQMKD	-1549
KHIVW	-1550
PTAPP	-1551
ALGPAATL	-1552
CTERQANFL	-1553
AQK	-1554
ARQ	-1555
CAA	-1556
DDV	-1557
FDD	-1558
FGN	-1559
FGW	-1560
FLD	-1561
FSK	-1562
FYV	-1563
HGM	-1564
IKS	-1565
INM	-1566
IPK	-1567
IQT	-1568
IVM	-1569
KKQ	-1570
MRT	-1571
NLS	-1572
NSV	-1573
PGD	-1574
PLM	-1575
QAL	-1576
QKQ	-1577
RGN	-1578
RHH	-1579
RIY	-1580
RLA	-1581
RSK	-1582
RVE	-1583
RYG	-1584
SDS	-1585
SLA	-1586
WTV	-1587
YNK	-1588
YRT	-1589
YVL	-1590
CTHG	-1591
EALK	-1592
FAIL	-1593
ILRQ	-1594
ITQA	-1595
PEGT	-1596
PIPI	-1597
QNYT	-1598
SGSP	-1599
STGL	-1600
WASL	-1601
WVTV	-1602
YYGV	-1603
CRQILGQL	-1604
AAK	-1605
ASA	-1606
CSS	-1607
EKA	-1608
EKY	-1609
EPS	-1610
ETK	-1611
FET	-1612
FIK	-1613
FQN	-1614
FQQ	-1615
FSD	-1616
HPL	-1617
HTL	-1618
HTN	-1619
HVV	-1620
ICK	-1621
IEI	-1622
IKD	-1623
IPI	-1624
IRP	-1625
IVF	-1626
KKH	-1627
KSL	-1628
MLK	-1629
MRS	-1630
NGH	-1631
PCL	-1632
PGA	-1633
PNG	-1634
QVM	-1635
RIA	-1636
RMG	-1637
SGQ	-1638
SKA	-1639
SPH	-1640
TLH	-1641
WKE	-1642
YLL	-1643
YPL	-1644
EFFY	-1645
ERYL	-1646
IEEV	-1647
KPCV	-1648
KQIV	-1649
MQRG	-1650
RPPL	-1651
RQRQ	-1652
▁MAG	-1653
KKKAQQ	-1654
NTVSSF	-1655
LLETSEG	-1656
QVDCFLW	-1657
PRKKGCWK	-1658
STVQCTHG	-1659
KARVLAEAMS	-1660
EVKNWMTETLL	-1661
AKN	-1662
AQT	-1663
CDT	-1664
CQL	-1665
DLM	-1666
EFE	-1667
EYV	-1668
FDT	-1669
FKL	-1670
FQK	-1671
FTV	-1672
HLA	-1673
HTG	-1674
IID	-1675
ILC	-1676
IND	-1677
KEE	-1678
PKM	-1679
PSC	-1680
PSN	-1681
QLA	-1682
RKD	-1683
RNK	-1684
RNS	-1685
RPE	-1686
RPK	-1687
RVC	-1688
RVK	-1689
RYV	-1690
SDG	-1691
SSD	-1692
SYL	-1693
WFV	-1694
WIQ	-1695
YSG	-1696
CTHL	-1697
DPRL	-1698
ELLG	-1699
IVQL	-1700
LLAL	-1701
PEPP	-1702
PNPQ	-1703
PTPV	-1704
PVPL	-1705
RLRD	-1706
SSNT	-1707
VLVG	-1708
AAGST	-1709
NVTEN	-1710
RRDQK	-1711
WDQSL	-1712
FLGFLG	-1713
IKQLQA	-1714
MQRGNF	-1715
PLRPMT	-1716
STQLLL	-1717
KLTPLCV	-1718
DRLRRDQK	-1719
WGIKQLQA	-1720
WVTVYYGV	-1721
WDQSLKPCV	-1722
NVSTVQCTHG	-1723
▁MDSNTVSSF	-1724
FLGFLGAAGST	-1725
CRQILGQLQPSL	-1726
STLQEQIGWMTNN	-1727
CRR	-1728
DDL	-1729
DGK	-1730
DVQ	-1731
DVS	-1732
EAS	-1733
EDN	-1734
EFG	-1735
EFV	-1736
ERI	-1737
FVD	-1738
GVW	-1739
HGS	-1740
HTT	-1741
HVK	-1742
IEV	-1743
IGS	-1744
IKQ	-1745
IVD	-1746
IYD	-1747
NLN	-1748
PKD	-1749
PVK	-1750
QRR	-1751
RFA	-1752
RGK	-1753
RQD	-1754
RSY	-1755
SDY	-1756
SSP	-1757
VLH	-1758
WTL	-1759
YTS	-1760
▁MA	-1761
AASL	-1762
ARAA	-1763
EEGA	-1764
ESEG	-1765
HACV	-1766
HQRI	-1767
ICTT	-1768
LLQY	-1769
PLPP	-1770
SSST	-1771
SVAH	-1772
VLAT	-1773
YSPL	-1774
IVQQQ	-1775
RVRQG	-1776
GEISPL	-1777
LLLTRD	-1778
NNLLRA	-1779
NRRRRW	-1780
PIPIHY	-1781
GGLEWND	-1782
NGSLAEE	-1783
IEEEQNKS	-1784
ITGLLLTRD	-1785
PVVSTQLLL	-1786
WVTVYYGVPV	-1787
YNTVATLYCV	-1788
IRLRPGGKKKY	-1789
QLTVWGIKQLQA	-1790
CKL	-1791
CSQ	-1792
CVT	-1793
ENG	-1794
ERS	-1795
HRQ	-1796
ITF	-1797
KGH	-1798
KLQ	-1799
KVK	-1800
MCT	-1801
MFL	-1802
MSK	-1803
NDT	-1804
PCV	-1805
PNK	-1806
PQD	-1807
PSM	-1808
PYK	-1809
QVS	-1810
RKG	-1811
SIA	-1812
SLC	-1813
SVD	-1814
WAL	-1815
YDN	-1816
YIQ	-1817
YYK	-1818
AARN	-1819
EGTD	-1820
ILDL	-1821
MVEQ	-1822
NGTG	-1823
PPGA	-1824
PPSS	-1825
RAAV	-1826
RPEG	-1827
▁MAA	-1828
ASDAK	-1829
FLKEK	-1830
AVERYL	-1831
EDIISL	-1832
PDWQNYT	-1833
KKKAQQAAA	-1834
TLFCASDAK	-1835
PQQQEPQQQE	-1836
IVQQQNNLLRA	-1837
HQMKDCTERQANFL	-1838
WDQSLKPCVKLTPLCV	-1839
AGN	-1840
ART	-1841
AVM	-1842
AVQ	-1843
CLG	-1844
CPP	-1845
EAD	-1846
EKT	-1847
EML	-1848
EPI	-1849
EYG	-1850
FDM	-1851
FFL	-1852
FGS	-1853
IML	-1854
ISD	-1855
MQG	-1856
PDA	-1857
PIN	-1858
PLC	-1859
PRK	-1860
RAD	-1861
SQG	-1862
SSH	-1863
TLW	-1864
WAV	-1865
WED	-1866
WNW	-1867
WSQ	-1868
WTG	-1869
YVT	-1870
AGAA	-1871
APED	-1872
ESEN	-1873
LLLL	-1874
PLGQ	-1875
PPLL	-1876
PPLV	-1877
SGTQ	-1878
▁MEN	-1879
FNMWK	-1880
GVAPT	-1881
IMIVGGL	-1882
PTDPNPQ	-1883
QTGSEEL	-1884
RSELYKY	-1885
WATHACV	-1886
FEPIPIHY	-1887
PVVSTQLLLNGSLAEE	-1888
ADD	-1889
ADS	-1890
APV	-1891
ARD	-1892
ATQ	-1893
CGN	-1894
DTS	-1895
ELN	-1896
EQM	-1897
ETD	-1898
FTS	-1899
GLM	-1900
HIY	-1901
HLQ	-1902
IVS	-1903
MYV	-1904
NVQ	-1905
PHG	-1906
PIQ	-1907
PKL	-1908
PVN	-1909
RAH	-1910
RFD	-1911
RFG	-1912
RGQ	-1913
RMK	-1914
RQQ	-1915
RSN	-1916
SVS	-1917
YAQ	-1918
YFL	-1919
YFT	-1920
YGM	-1921
YIN	-1922
YRV	-1923
AALL	-1924
AGIL	-1925
AKVL	-1926
ASAL	-1927
DLPL	-1928
DLYV	-1929
FSYH	-1930
HVRK	-1931
IDRL	-1932
IGIL	-1933
KVVK	-1934
KWSK	-1935
LLPA	-1936
MPPL	-1937
QKRK	-1938
REAL	-1939
REIL	-1940
RGRQ	-1941
SSGG	-1942
YGDT	-1943
GGDPE	-1944
QLPPL	-1945
QQLLG	-1946
RQARR	-1947
WLEAQ	-1948
FAILKC	-1949
IWGCSG	-1950
ELLGRRG	-1951
FLKEKGGL	-1952
IVGEISPL	-1953
▁MGGKWSK	-1954
NWRSELYKY	-1955
RVRQGYSPL	-1956
PFLDRLRRDQK	-1957
RQARRNRRRRW	-1958
ASQEVKNWMTETLL	-1959
ILGLNKIVRMYSPTS	-1960
AAF	-1961
APA	-1962
CAV	-1963
CTT	-1964
CTW	-1965
DVM	-1966
EIA	-1967
ESA	-1968
ETQ	-1969
FEG	-1970
FKN	-1971
FML	-1972
HSG	-1973
ICL	-1974
IHS	-1975
INT	-1976
KAL	-1977
KKN	-1978
MDL	-1979
NIK	-1980
NNT	-1981
PNT	-1982
RDI	-1983
RTK	-1984
RVY	-1985
WIL	-1986
WRQ	-1987
WRV	-1988
YKG	-1989
YKL	-1990
YQL	-1991
YTK	-1992
YYV	-1993
ASQL	-1994
CNIS	-1995
EESD	-1996
FDRL	-1997
GAPP	-1998
HTAL	-1999
HTQG	-2000
ILRG	-2001
ISYG	-2002
KKKK	-2003
LLFN	-2004
LLRH	-2005
LLSG	-2006
RNLL	-2007
SFQT	-2008
SLSV	-2009
SLTG	-2010
VKNA	-2011
IEAQQ	-2012
KAMYA	-2013
PCRIK	-2014
SGTQGV	-2015
WKEATT	-2016
CGGEFFY	-2017
WASLWNW	-2018
MHEDIISL	-2019
QLPPLERL	-2020
SSNITGLLLTRD	-2021
DAPFLDRLRRDQK	-2022
KHIVWASRELERF	-2023
PRKKGCWKCGKEG	-2024
ASF	-2025
CPT	-2026
CQV	-2027
DGS	-2028
EFT	-2029
EKD	-2030
ETS	-2031
FAC	-2032
FAQ	-2033
FAT	-2034
FDC	-2035
FKG	-2036
FPS	-2037
FSV	-2038
GLS	-2039
IAL	-2040
ICD	-2041
IDV	-2042
IGA	-2043
IIH	-2044
IPQ	-2045
ISA	-2046
ISN	-2047
KTS	-2048
KTW	-2049
LLW	-2050
MAK	-2051
MSS	-2052
MTM	-2053
NMT	-2054
NVK	-2055
PFD	-2056
PFS	-2057
PHL	-2058
PQA	-2059
QSQ	-2060
RAK	-2061
RCT	-2062
RMV	-2063
TVD	-2064
WGG	-2065
WLG	-2066
YQG	-2067
YTD	-2068
▁MG	-2069
AGAL	-2070
DLSH	-2071
ELAA	-2072
ELSD	-2073
FGQQ	-2074
GAIT	-2075
KLGK	-2076
KTAV	-2077
MTAT	-2078
PGEG	-2079
PQAV	-2080
PSPS	-2081
RALV	-2082
SGIQ	-2083
SGQV	-2084
SRDL	-2085
AVNPG	-2086
CAPAG	-2087
EDSGN	-2088
IVQNL	-2089
PSLPG	-2090
STLGL	-2091
IEEEGG	-2092
ITQACP	-2093
KLICTT	-2094
AVAEGTD	-2095
ELLELDK	-2096
IMMQRGNF	-2097
GGLEWNDNTV	-2098
NVTENFNMWK	-2099
QQLLGIWGCSG	-2100
QVDCFLWHVRK	-2101
INEEAAEWDRLH	-2102
MRDNWRSELYKY	-2103
FLGFLGAAGSTMG	-2104
RVRQGYSPLSFQT	-2105
VLIGGLEWNDNTV	-2106
DAPFLDRLRRDQKSL	-2107
AAH	-2108
AVY	-2109
CKV	-2110
CRD	-2111
CRH	-2112
CVV	-2113
EEC	-2114
ENT	-2115
FNL	-2116
FQT	-2117
FRR	-2118
FRV	-2119
GLK	-2120
HYV	-2121
IDS	-2122
IIA	-2123
INL	-2124
IPT	-2125
IQD	-2126
ITC	-2127
KKF	-2128
KLS	-2129
LLA	-2130
MLN	-2131
MSA	-2132
MTK	-2133
MVV	-2134
NFL	-2135
NFS	-2136
NTK	-2137
PAN	-2138
PGK	-2139
PIG	-2140
PRI	-2141
QST	-2142
RHD	-2143
RIQ	-2144
RTN	-2145
SPV	-2146
SVA	-2147
SVG	-2148
YIY	-2149
YSP	-2150
CSFN	-2151
EDVV	-2152
FTGL	-2153
GAGG	-2154
GSPQ	-2155
ILAG	-2156
ILRR	-2157
KLAG	-2158
KTGG	-2159
NFLQ	-2160
NLTL	-2161
NNNT	-2162
PSPA	-2163
REAV	-2164
RLLL	-2165
RLRG	-2166
RRRA	-2167
RSGG	-2168
SGKT	-2169
SVPL	-2170
WSNK	-2171
YQSN	-2172
EKNEQ	-2173
KLVPV	-2174
PKQKV	-2175
WFMLM	-2176
PLTFGW	-2177
CAWLEAQ	-2178
SVIFDRL	-2179
CGTSGTQGV	-2180
YFPDWQNYT	-2181
KVSFEPIPIHY	-2182
TLFCASDAKAY	-2183
EEGAIVGEISPL	-2184
MVEQMHEDIISL	-2185
RSLYNTVATLYCV	-2186
WATHACVPTDPNPQ	-2187
IVQQQNNLLRAIEAQQ	-2188
WVTVYYGVPVWKEATT	-2189
AIA	-2190
AID	-2191
AYL	-2192
DSG	-2193
EDH	-2194
EEA	-2195
EKQ	-2196
ESN	-2197
EYA	-2198
FAG	-2199
FDN	-2200
FEN	-2201
FGY	-2202
FNV	-2203
FQV	-2204
FRQ	-2205
FSN	-2206
FVL	-2207
GSW	-2208
HAL	-2209
ICG	-2210
IFD	-2211
ING	-2212
INK	-2213
KKD	-2214
KVD	-2215
MLT	-2216
MTT	-2217
MVL	-2218
MVQ	-2219
NAV	-2220
NTD	-2221
PKG	-2222
PKS	-2223
PTQ	-2224
PYV	-2225
QTK	-2226
QTT	-2227
RWK	-2228
RWT	-2229
VGW	-2230
WAR	-2231
WRL	-2232
YPG	-2233
YTV	-2234
AGPP	-2235
AKNC	-2236
AVTT	-2237
CTRP	-2238
DLEV	-2239
EDRW	-2240
EGLG	-2241
EKGG	-2242
EMGG	-2243
ERLK	-2244
FLAT	-2245
ISPI	-2246
KTEL	-2247
NKPQ	-2248
PERE	-2249
RGGG	-2250
RHFP	-2251
RLIK	-2252
SRPE	-2253
SSEV	-2254
▁MAT	-2255
AAGAA	-2256
DLRSL	-2257
RRRVL	-2258
CLFSYH	-2259
DPRLEP	-2260
QAIMDK	-2261
KAKRRVV	-2262
GAITSSNT	-2263
IVQNLQGQ	-2264
KCFNCGKEG	-2265
RIVELLGRRG	-2266
WFMLMPKQKV	-2267
CAPAGFAILKC	-2268
EDCGTSGTQGV	-2269
HSFNCGGEFFY	-2270
KANFSVIFDRL	-2271
NVSTVQCTHGIR	-2272
ELLELDKWASLWNW	-2273
HLLQLTVWGIKQLQA	-2274
QVSQNYPIVQNLQGQ	-2275
AED	-2276
ASK	-2277
CTG	-2278
CTV	-2279
DAA	-2280
EIH	-2281
EWD	-2282
FES	-2283
FIQ	-2284
FKK	-2285
FLA	-2286
FPQ	-2287
FQL	-2288
FRL	-2289
GAC	-2290
HEG	-2291
HQV	-2292
HTM	-2293
ILH	-2294
IVK	-2295
KKA	-2296
LLC	-2297
LLY	-2298
MAT	-2299
MEF	-2300
MGM	-2301
MGV	-2302
MVD	-2303
NTS	-2304
PLK	-2305
PNV	-2306
QGK	-2307
QVG	-2308
RAW	-2309
SKQ	-2310
WMA	-2311
YEA	-2312
YEK	-2313
YKD	-2314
AAGL	-2315
AGKD	-2316
AGPL	-2317
AVHV	-2318
CGPV	-2319
CGSG	-2320
CSAV	-2321
EAII	-2322
EDLL	-2323
EELS	-2324
EGPG	-2325
ELKL	-2326
ELRS	-2327
FLLL	-2328
GLHT	-2329
ILKG	-2330
IPRR	-2331
IQGQ	-2332
KKYT	-2333
KLVD	-2334
LLRG	-2335
MLTD	-2336
MSRD	-2337
NSAV	-2338
NSPT	-2339
NTEG	-2340
NTTT	-2341
PAPE	-2342
PPGD	-2343
PPSA	-2344
PQSQ	-2345
PRGD	-2346
QQEE	-2347
QREK	-2348
RAVG	-2349
RSEV	-2350
RTRE	-2351
RVYY	-2352
SLVK	-2353
STVT	-2354
STYG	-2355
TLAT	-2356
VLIG	-2357
YIEA	-2358
GADDT	-2359
HPGSQ	-2360
INMWQ	-2361
RNQRK	-2362
RKKRRQ	-2363
RPGGGD	-2364
VLSIVN	-2365
KLTEDRW	-2366
KLTEDRWNKPQ	-2367
GVAPTKAKRRVV	-2368
HTQGYFPDWQNYT	-2369
AEV	-2370
AIG	-2371
AYY	-2372
CAT	-2373
CWG	-2374
DGN	-2375
DLH	-2376
ECL	-2377
EDS	-2378
EID	-2379
FID	-2380
FIT	-2381
GVK	-2382
HGG	-2383
HKA	-2384
HLS	-2385
IGM	-2386
IIN	-2387
IKC	-2388
IRC	-2389
IYV	-2390
KGW	-2391
KQS	-2392
KVM	-2393
MAQ	-2394
MEL	-2395
MRG	-2396
NAL	-2397
PRM	-2398
PSA	-2399
PVQ	-2400
PYD	-2401
RTF	-2402
RYS	-2403
SDI	-2404
TLC	-2405
TVA	-2406
YDY	-2407
YGS	-2408
YIT	-2409
YKK	-2410
YLH	-2411
YNT	-2412
YTN	-2413
▁MN	-2414
EGRL	-2415
ELKK	-2416
ERGL	-2417
ETAT	-2418
FVNT	-2419
FWEV	-2420
IALL	-2421
IKRG	-2422
IQTK	-2423
KLVG	-2424
KVRQ	-2425
NLKT	-2426
PGRA	-2427
PPPT	-2428
QRFA	-2429
RAAL	-2430
RERA	-2431
RMRI	-2432
RMVL	-2433
RRLT	-2434
TVTT	-2435
YLAL	-2436
YLKG	-2437
YQHL	-2438
▁MEQ	-2439
▁MRV	-2440
EGEPG	-2441
EVHNV	-2442
GGIGG	-2443
KVVIL	-2444
PASAA	-2445
PTRGG	-2446
RWQVM	-2447
AADGVG	-2448
AKNCRA	-2449
EALLDT	-2450
ETLILL	-2451
IVWQVD	-2452
KVGSLQ	-2453
PDRPEG	-2454
KTIIVQL	-2455
QQEKNEQ	-2456
DTKEALDK	-2457
PLRPMTYK	-2458
EGEPGDPDL	-2459
SRPEPTAPP	-2460
▁MENRWQVM	-2461
ETLILLRAFT	-2462
ISYGRKKRRQ	-2463
EALLDTGADDT	-2464
FLKEKGGLEGL	-2465
MPPLEGEPGDPDL	-2466
▁MENRWQVMIVWQVD	-2467
AKD	-2468
AVC	-2469
AWD	-2470
CRL	-2471
CVD	-2472
EAN	-2473
EEF	-2474
EFD	-2475
EFL	-2476
EGD	-2477
ERN	-2478
ETM	-2479
FVQ	-2480
GLH	-2481
GLQ	-2482
HEE	-2483
HRR	-2484
IEQ	-2485
IHV	-2486
IIE	-2487
IKT	-2488
IMD	-2489
IPA	-2490
IQN	-2491
IRN	-2492
IYG	-2493
IYQ	-2494
KLM	-2495
KTH	-2496
MTI	-2497
MVS	-2498
NNS	-2499
NSN	-2500
NSQ	-2501
PDQ	-2502
PLH	-2503
PML	-2504
PRH	-2505
PRQ	-2506
QLF	-2507
QTV	-2508
RDD	-2509
RFH	-2510
RKM	-2511
RKN	-2512
SKD	-2513
SKS	-2514
WLW	-2515
YDS	-2516
YGY	-2517
YLC	-2518
YLS	-2519
YRQ	-2520
YST	-2521
YWV	-2522
▁MQ	-2523
AAAT	-2524
AASV	-2525
AGHN	-2526
ANNG	-2527
APIT	-2528
AQAL	-2529
ASSL	-2530
EDEE	-2531
ESIV	-2532
ESPT	-2533
EVET	-2534
FPIN	-2535
FTPS	-2536
GAET	-2537
GKIW	-2538
HLGQ	-2539
IIRD	-2540
IPYN	-2541
IVRR	-2542
IYLL	-2543
LLRI	-2544
NLED	-2545
PARL	-2546
PQRE	-2547
PTFT	-2548
PVFT	-2549
PVPP	-2550
PVSA	-2551
QDEL	-2552
QEFG	-2553
RKLL	-2554
RNPG	-2555
RQAH	-2556
RRDL	-2557
RTGM	-2558
SAFD	-2559
SLTL	-2560
SSLL	-2561
VLFL	-2562
VLPQ	-2563
WRSS	-2564
YLVT	-2565
AVFIH	-2566
CNTSV	-2567
ELEEV	-2568
HIPLG	-2569
IGPEG	-2570
KDSTK	-2571
KYWWN	-2572
LLRRH	-2573
PCEPE	-2574
PSHIT	-2575
PTGPK	-2576
RYLTD	-2577
SGKST	-2578
VQQEE	-2579
ADQELG	-2580
QEPRRV	-2581
RPGPPG	-2582
SGSPSG	-2583
TSMLTD	-2584
WSNKSL	-2585
ILKEESD	-2586
RLRDLLL	-2587
▁MAGRSG	-2588
KAMYAPPI	-2589
VQQEEEVV	-2590
AVAEGTDRV	-2591
EDSGNESEG	-2592
IGPEGPLGQ	-2593
LLRRHRSPS	-2594
PTRGGQEPRRV	-2595
TSMLTDPSHIT	-2596
AVNPGLLETSEG	-2597
EALLDTGADDTVL	-2598
RRRVLVQQEEEVV	-2599
IGVLIGGLEWNDNTV	-2600
KLKHIVWASRELERF	-2601
PEGTRQARRNRRRRW	-2602
RPGPPGIGPEGPLGQ	-2603
MRDNWRSELYKYKVVK	-2604
ADT	-2605
AKV	-2606
ASM	-2607
ATN	-2608
CGK	-2609
CIS	-2610
CIY	-2611
CPC	-2612
CST	-2613
DSY	-2614
DVN	-2615
EGQ	-2616
EQD	-2617
EQK	-2618
ERY	-2619
EVN	-2620
EWL	-2621
EYT	-2622
FCL	-2623
FFV	-2624
FLH	-2625
FRE	-2626
GAQ	-2627
IAN	-2628
IPG	-2629
IYT	-2630
KGK	-2631
KTN	-2632
MED	-2633
MGY	-2634
MKV	-2635
NQA	-2636
NTW	-2637
PCG	-2638
PCS	-2639
PEC	-2640
PFG	-2641
PFP	-2642
PIY	-2643
PKQ	-2644
QGD	-2645
QTS	-2646
QYN	-2647
RFN	-2648
RMQ	-2649
RWG	-2650
TGM	-2651
TKE	-2652
TVM	-2653
VGL	-2654
VGT	-2655
WEV	-2656
WLT	-2657
WRN	-2658
WVT	-2659
YCL	-2660
YLQ	-2661
YRD	-2662
YRK	-2663
▁MV	-2664
AAAG	-2665
AALV	-2666
ALKL	-2667
AQPD	-2668
ASRQ	-2669
CSPG	-2670
DFNL	-2671
DGDV	-2672
DGIM	-2673
DLGL	-2674
DTTP	-2675
DVSL	-2676
EAAL	-2677
EGEV	-2678
EKEE	-2679
ENLV	-2680
FREL	-2681
FTFS	-2682
GADT	-2683
HQAL	-2684
IKEL	-2685
IKIF	-2686
ILED	-2687
IQNF	-2688
IRWL	-2689
IVQN	-2690
IWHS	-2691
KKCC	-2692
KPTL	-2693
KTKL	-2694
KTTV	-2695
LLSP	-2696
MICS	-2697
NAEE	-2698
NKRT	-2699
NSAT	-2700
PDYN	-2701
PGAA	-2702
PTPN	-2703
PYNT	-2704
QLFN	-2705
RGWG	-2706
RHHY	-2707
RLRA	-2708
RRAR	-2709
RSLT	-2710
RWEK	-2711
SGVL	-2712
SQSP	-2713
SSTL	-2714
TVVL	-2715
VLAG	-2716
VLGT	-2717
WLWY	-2718
YGKQ	-2719
YIST	-2720
EGAVV	-2721
ELAEN	-2722
ERDRD	-2723
ESMNK	-2724
GVSIE	-2725
HGCPL	-2726
HTDNG	-2727
IGGFI	-2728
ITLWQ	-2729
LLFIH	-2730
NITRV	-2731
PWNAS	-2732
QVRES	-2733
▁MEPV	-2734
ELLEEL	-2735
GLHTGE	-2736
IEANLL	-2737
KVRQYD	-2738
KVVPRR	-2739
PKMIGG	-2740
QGPQRE	-2741
LLQYWSQ	-2742
NGTGPCT	-2743
QMAVFIH	-2744
QQLLFIH	-2745
SSSASQL	-2746
WARPDYN	-2747
WRQEMGG	-2748
AVERYLKD	-2749
IPYNPQSQ	-2750
QARQLLSG	-2751
WKGEGAVV	-2752
WLWYIKIF	-2753
YWGLHTGE	-2754
QMAVFIHNFK	-2755
EKHGAITSSNT	-2756
PKMIGGIGGFI	-2757
PDRPEGIEEEGG	-2758
WRQEMGGNITRV	-2759
IMMQRGNFRNQRK	-2760
KLTEDRWNKPQKT	-2761
DLSHFLKEKGGLEGL	-2762
EDCGTSGTQGVGSPQ	-2763
MPPLEGEPGDPDLSD	-2764
GVAPTKAKRRVVQREK	-2765
ACT	-2766
ADK	-2767
AEK	-2768
AMV	-2769
ANL	-2770
ASH	-2771
CCS	-2772
CKQ	-2773
CQK	-2774
CTD	-2775
DAN	-2776
EAW	-2777
EHG	-2778
FCS	-2779
FEA	-2780
FEQ	-2781
FQD	-2782
FRD	-2783
FSY	-2784
FYQ	-2785
HID	-2786
HLN	-2787
HTA	-2788
IFG	-2789
IFV	-2790
IIP	-2791
IMT	-2792
INS	-2793
IQK	-2794
IRG	-2795
IRM	-2796
KVH	-2797
MEM	-2798
MGT	-2799
MLG	-2800
MVM	-2801
PDS	-2802
PHV	-2803
PTN	-2804
PVY	-2805
PWT	-2806
PYN	-2807
QIT	-2808
QRT	-2809
RCD	-2810
RGM	-2811
RHG	-2812
RKQ	-2813
RLM	-2814
RQC	-2815
RTS	-2816
RYD	-2817
WII	-2818
YIS	-2819
YSQ	-2820
▁MT	-2821
AAQL	-2822
AARL	-2823
AGSD	-2824
AHFL	-2825
ALIT	-2826
AVRG	-2827
AYTT	-2828
CLPA	-2829
CVTQ	-2830
DAYF	-2831
DLDL	-2832
DLGV	-2833
DLRV	-2834
DLVV	-2835
EAMT	-2836
EDML	-2837
EEAV	-2838
EGEE	-2839
EICT	-2840
ELIT	-2841
ELQV	-2842
EPFQ	-2843
ESRG	-2844
ETAY	-2845
ETPG	-2846
EVGA	-2847
EWTL	-2848
FHYV	-2849
GSDL	-2850
HGPT	-2851
IGAL	-2852
IGRF	-2853
ILGK	-2854
ILTD	-2855
ISEM	-2856
ISLL	-2857
IVPS	-2858
IYPG	-2859
IYQY	-2860
KKEE	-2861
KKRY	-2862
KLIT	-2863
KNQV	-2864
MLST	-2865
MVAG	-2866
NDIQ	-2867
NIIG	-2868
PDMT	-2869
PEPE	-2870
PPAV	-2871
PQPQ	-2872
PSVK	-2873
PSVV	-2874
QLEK	-2875
QVKI	-2876
RDQA	-2877
REDL	-2878
RPED	-2879
RPQV	-2880
RPRP	-2881
RRDQ	-2882
RTPS	-2883
RVMV	-2884
SDSS	-2885
SKLL	-2886
SLGE	-2887
SLSS	-2888
SLTV	-2889
SSSG	-2890
SSSL	-2891
SVFL	-2892
TEEK	-2893
THID	-2894
WTYQ	-2895
YLVA	-2896
YSPG	-2897
ADARV	-2898
AELAT	-2899
AKEIV	-2900
CIRMD	-2901
CQLKG	-2902
EIGQH	-2903
EIRAS	-2904
EQTRA	-2905
ETVPV	-2906
FAIKK	-2907
FLWMG	-2908
HGMDD	-2909
HGQVD	-2910
IDKAQ	-2911
IIGQV	-2912
IWQLD	-2913
KKHQK	-2914
KLKPG	-2915
KQWPL	-2916
MTLEE	-2917
NWASQ	-2918
PAKLL	-2919
QLGIP	-2920
RAMAS	-2921
RIVFA	-2922
SAPSL	-2923
SGSWL	-2924
STVSS	-2925
SVEIN	-2926
SVTVL	-2927
YDPSK	-2928
YTAFT	-2929
ETYGDT	-2930
GQETAY	-2931
HTNDVK	-2932
IQTKEL	-2933
IYQYMD	-2934
KLAGRW	-2935
KTELQA	-2936
QDFWEV	-2937
SLVKHH	-2938
TEEKIK	-2939
VLPQGW	-2940
YELHPD	-2941
ASGYIEA	-2942
DVGDAYF	-2943
ESIVIWG	-2944
EVIPAET	-2945
HTDNGSN	-2946
KDSTKWR	-2947
PENPYNT	-2948
RKGGIGG	-2949
RPGNFLQ	-2950
WKHPGSQ	-2951
WTVNDIQ	-2952
YGKQMAG	-2953
AKEIVASC	-2954
DLYVGSDL	-2955
EPPFLWMG	-2956
IQNFRVYY	-2957
PTPVNIIG	-2958
WKGPAKLL	-2959
CSPGIWQLD	-2960
ELAENREIL	-2961
PPVVHGCPL	-2962
RAMASDFNL	-2963
AGHNKVGSLQ	-2964
AVHVASGYIEA	-2965
IIRDYGKQMAG	-2966
KQWPLTEEKIK	-2967
QDFWEVQLGIP	-2968
RKGGIGGYSAG	-2969
FAIKKKDSTKWR	-2970
INEEAAEWDRVH	-2971
KARVLAEAMSQV	-2972
PVPLQLPPLERL	-2973
QEFGIPYNPQSQ	-2974
SVTVLDVGDAYF	-2975
CSPGIWQLDCTHL	-2976
DLYVGSDLEIGQH	-2977
EVIPAETGQETAY	-2978
KKHQKEPPFLWMG	-2979
TLFCASDAKAYDT	-2980
KTAVQMAVFIHNFK	-2981
SRDLEKHGAITSSNT	-2982
WLWYIKIFIMIVGGL	-2983
▁MGARASVLSGGELD	-2984
QLKEALLDTGADDTVL	-2985
WKGPAKLLWKGEGAVV	-2986
WRQEMGGNITRVESEN	-2987
AAP	-2988
AEG	-2989
AGC	-2990
AGF	-2991
ASN	-2992
ASW	-2993
CKA	-2994
CLQ	-2995
DGF	-2996
DVA	-2997
ECS	-2998
EGA	-2999
ENC	-3000
FFN	-3001
FIV	-3002
FTK	-3003
FVH	-3004
GNW	-3005
GVQ	-3006
HAA	-3007
HHL	-3008
IAK	-3009
IHG	-3010
IIM	-3011
INQ	-3012
IVA	-3013
IWV	-3014
KGL	-3015
KTQ	-3016
MAS	-3017
MAW	-3018
MID	-3019
MMG	-3020
MTD	-3021
NGL	-3022
NNV	-3023
NVG	-3024
PLN	-3025
QAG	-3026
QRS	-3027
REH	-3028
RID	-3029
RSD	-3030
TGS	-3031
TPK	-3032
TTK	-3033
VVT	-3034
WAI	-3035
WIS	-3036
YIL	-3037
YMG	-3038
YSV	-3039
YSW	-3040
YVK	-3041
AAAV	-3042
AACW	-3043
ADGG	-3044
AGLV	-3045
AGPV	-3046
AGSK	-3047
AGYV	-3048
ALNC	-3049
ATWI	-3050
ATWV	-3051
CGSL	-3052
CGSS	-3053
CNST	-3054
CQRG	-3055
DPRM	-3056
EAAA	-3057
EAET	-3058
EAIK	-3059
EELL	-3060
EEYV	-3061
EGKV	-3062
EMEK	-3063
EPSG	-3064
ETGA	-3065
EVED	-3066
EVVF	-3067
GFGA	-3068
GGVL	-3069
GKVL	-3070
GKYA	-3071
GVGT	-3072
ILLT	-3073
IVSL	-3074
KCPC	-3075
KETW	-3076
KFQT	-3077
KLAL	-3078
KLWY	-3079
KTPK	-3080
LLFL	-3081
LLPF	-3082
MLLG	-3083
NGPQ	-3084
NNTL	-3085
NTFT	-3086
PAIF	-3087
PAPA	-3088
PAST	-3089
PFCS	-3090
PFYG	-3091
PGPL	-3092
PNTV	-3093
PRPP	-3094
PSQK	-3095
PTSQ	-3096
QIRC	-3097
RARR	-3098
RCWV	-3099
RERM	-3100
RGFL	-3101
RGSA	-3102
RLIA	-3103
RMYV	-3104
RVFK	-3105
RVRD	-3106
SSTS	-3107
STRG	-3108
TLAG	-3109
TLTC	-3110
TLYL	-3111
VFFC	-3112
VLDL	-3113
VLRG	-3114
WEAL	-3115
WLGA	-3116
YGFQ	-3117
YKVL	-3118
YQRT	-3119
YTNV	-3120
▁MAL	-3121
AGWDT	-3122
ATAGL	-3123
CGLFG	-3124
CGRGG	-3125
EEHPS	-3126
GGRHL	-3127
GVRLH	-3128
HPAGL	-3129
IGESS	-3130
IIATD	-3131
IRQGL	-3132
KGIGG	-3133
KIEEL	-3134
NATAI	-3135
NEQVD	-3136
NIVTD	-3137
PQQRE	-3138
PRRSG	-3139
RCEYQ	-3140
RGLLG	-3141
RGVAK	-3142
TLNFP	-3143
WVPAH	-3144
YDKEE	-3145
YVGDL	-3146
AGKDPK	-3147
ALGIIQ	-3148
APITAY	-3149
ATWIPE	-3150
CKLLRG	-3151
CNISRA	-3152
CSLMQG	-3153
DLYLVT	-3154
EFEALG	-3155
HTMNGH	-3156
IPSINN	-3157
ISEMGA	-3158
KLVGKL	-3159
PVHGVY	-3160
QKRKMA	-3161
RERQRQ	-3162
SGDDCV	-3163
WTYQIY	-3164
YIQMCT	-3165
ALAELAT	-3166
DGIDKAQ	-3167
DKCQLKG	-3168
DTAGWDT	-3169
EIRASVG	-3170
ELKNSAV	-3171
KGSPAIF	-3172
PIQKETW	-3173
QIINMWQ	-3174
RDQAEHL	-3175
SAFDERR	-3176
DLGCGRGG	-3177
EAMHGQVD	-3178
EPAADGVG	-3179
FGQQRVFK	-3180
HIAKNCRA	-3181
KLAGRWPV	-3182
KLKPGMDG	-3183
KLVDFREL	-3184
NIVTDSQY	-3185
PPLVKLWY	-3186
RALVRTGM	-3187
YELHPDKW	-3188
▁MEQAPED	-3189
ELKKIIGQV	-3190
IQTKELQKQ	-3191
ISPIETVPV	-3192
QYNVLPQGW	-3193
RGRGSTLGL	-3194
AGKDPKKTGG	-3195
ALGIIQAQPD	-3196
DPRMCSLMQG	-3197
EWTLELLEEL	-3198
IGRFYIQMCT	-3199
KGIGGNEQVD	-3200
SGSPSGPRGD	-3201
SQNQQEKNEQ	-3202
CNTSVITQACP	-3203
DLRSLCLFSYH	-3204
ILKEESDEALK	-3205
KKKAQQAAADT	-3206
KLVGKLNWASQ	-3207
PVHGVYYDPSK	-3208
YTAFTIPSINN	-3209
SSSASQLSAPSL	-3210
VLVGPTPVNIIG	-3211
YQRTRALVRTGM	-3212
IGRFYIQMCTELKL	-3213
SSNITGLLLTRDGG	-3214
TLNFPISPIETVPV	-3215
AKEIVASCDKCQLKG	-3216
EEHPSAGKDPKKTGG	-3217
IIRDYGKQMAGDDCV	-3218
PDKKHQKEPPFLWMG	-3219
WVPAHKGIGGNEQVD	-3220
DTKEALDKIEEEQNKS	-3221
QDFWEVQLGIPHPAGL	-3222
RPGNFLQSRPEPTAPP	-3223
SVTVLDVGDAYFSVPL	-3224
CGC	-3225
CGD	-3226
CPE	-3227
CPG	-3228
CPN	-3229
DKN	-3230
DTQ	-3231
ECH	-3232
EDK	-3233
EHV	-3234
ELE	-3235
END	-3236
ESK	-3237
EWV	-3238
FAN	-3239
FDK	-3240
FER	-3241
FLC	-3242
FND	-3243
GPW	-3244
HAV	-3245
HGD	-3246
HGK	-3247
HGQ	-3248
HIF	-3249
HPS	-3250
HRT	-3251
IAH	-3252
IEP	-3253
IGQ	-3254
IQV	-3255
IVH	-3256
KLF	-3257
KVQ	-3258
MAD	-3259
MAV	-3260
MKL	-3261
MPT	-3262
MYY	-3263
NKD	-3264
NKT	-3265
NLH	-3266
NLQ	-3267
NQL	-3268
NRL	-3269
NYV	-3270
PFN	-3271
PFT	-3272
PIM	-3273
PKN	-3274
PLA	-3275
PQS	-3276
PYG	-3277
PYM	-3278
PYT	-3279
QAK	-3280
QNS	-3281
RNN	-3282
RTD	-3283
RVA	-3284
RVW	-3285
SAC	-3286
SGY	-3287
SSM	-3288
STA	-3289
STY	-3290
TLA	-3291
VLE	-3292
WCN	-3293
WDS	-3294
WEE	-3295
WIT	-3296
WKL	-3297
WLD	-3298
WLV	-3299
YAC	-3300
YAK	-3301
YHL	-3302
YKV	-3303
YPE	-3304
YRH	-3305
AARG	-3306
AAVV	-3307
AVAV	-3308
CARA	-3309
CCRS	-3310
CTDL	-3311
DGFL	-3312
DSPD	-3313
DVVP	-3314
EEAN	-3315
EGEG	-3316
EING	-3317
EREV	-3318
FDSS	-3319
FDSV	-3320
FVGL	-3321
GLIY	-3322
GPCT	-3323
HGSY	-3324
HLPT	-3325
HTPG	-3326
IASL	-3327
ILGG	-3328
IMAA	-3329
INQV	-3330
INRT	-3331
IQDN	-3332
IRAL	-3333
IVFP	-3334
IVSG	-3335
IWRQ	-3336
KTFG	-3337
LLAK	-3338
LLSV	-3339
MMMN	-3340
PAFV	-3341
PESL	-3342
PLAT	-3343
PLLY	-3344
PLRL	-3345
PPPL	-3346
QAET	-3347
RAEA	-3348
RAPV	-3349
RLVV	-3350
RNFW	-3351
RPAV	-3352
RPRW	-3353
RTSG	-3354
RVPN	-3355
RYSA	-3356
SALL	-3357
SGFV	-3358
SGRQ	-3359
SIED	-3360
SRLA	-3361
SSIV	-3362
SSNV	-3363
STAT	-3364
SVSS	-3365
TLGL	-3366
TLTT	-3367
VSEE	-3368
WAGV	-3369
YVSA	-3370
ARSAL	-3371
CWYGM	-3372
EQMET	-3373
FYVDG	-3374
GQHIY	-3375
IKPPL	-3376
MTKIL	-3377
PAHKS	-3378
QEPFK	-3379
QLIKK	-3380
RGENG	-3381
RGLDV	-3382
RGRGG	-3383
RLGAV	-3384
VGFPV	-3385
VQIAS	-3386
CLPACV	-3387
CNILKG	-3388
FHRRDL	-3389
FYRHHY	-3390
IERMVL	-3391
KCPCQV	-3392
MMMNWS	-3393
RMRIRT	-3394
SVAHKS	-3395
TLQRFA	-3396
WEFVNT	-3397
CWYGMEI	-3398
EAIIRIL	-3399
INDRNFW	-3400
IRRIWRQ	-3401
KVVILDS	-3402
RDWHLGQ	-3403
ITLPCRIK	-3404
MTKILEPF	-3405
NLKTGKYA	-3406
RSYEQMET	-3407
STLPRRSG	-3408
WQATWIPE	-3409
AGAGGGAGG	-3410
ARSALILRG	-3411
EQTRANSPT	-3412
HTNDVKQLT	-3413
SDIKVVPRR	-3414
CNILKGKFQT	-3415
EVNIVTDSQY	-3416
KGSPAIFQSS	-3417
NATEIRASVG	-3418
▁MAGRSGDSD	-3419
ELAENREILKE	-3420
FGQQRVFKEKV	-3421
IRRIWRQANNG	-3422
INDRNFWRGENG	-3423
IQTKELQKQITK	-3424
KYWWNLLQYWSQ	-3425
SVAHKSCLPACV	-3426
IERMVLSAFDERR	-3427
IKQEFGIPYNPQSQ	-3428
ILVAVHVASGYIEA	-3429
PKVKQWPLTEEKIK	-3430
WEFVNTPPLVKLWY	-3431
▁MEQAPEDQGPQRE	-3432
RWEKIRLRPGGKKKY	-3433
YWGLHTGERDWHLGQ	-3434
WATHACVPTDPNPQEV	-3435
YDKEEIRRIWRQANNG	-3436
CAK	-3437
CEG	-3438
DAL	-3439
DAW	-3440
DKD	-3441
EDA	-3442
EIY	-3443
EMT	-3444
ERC	-3445
EWK	-3446
EYK	-3447
EYS	-3448
FDS	-3449
FKD	-3450
FKQ	-3451
FPN	-3452
FQA	-3453
FVK	-3454
GGW	-3455
GLC	-3456
GVN	-3457
HET	-3458
HIA	-3459
HPP	-3460
HTK	-3461
HVL	-3462
IGD	-3463
IGN	-3464
ISH	-3465
IWT	-3466
KGQ	-3467
KLW	-3468
KQG	-3469
KTA	-3470
KVC	-3471
MAM	-3472
MAN	-3473
MIT	-3474
MRA	-3475
MVN	-3476
NAS	-3477
NDN	-3478
NRT	-3479
PAC	-3480
PDK	-3481
PIK	-3482
PNY	-3483
PRF	-3484
PSW	-3485
PWD	-3486
QEK	-3487
QQD	-3488
REN	-3489
RFW	-3490
RMT	-3491
RPC	-3492
RPW	-3493
RQS	-3494
RRW	-3495
RSI	-3496
SDK	-3497
SSC	-3498
VGD	-3499
WIY	-3500
WNG	-3501
WPV	-3502
WVK	-3503
WVL	-3504
YEV	-3505
YFV	-3506
YGK	-3507
YND	-3508
YSN	-3509
YVN	-3510
▁MK	-3511
AAAS	-3512
AAFE	-3513
AGAG	-3514
ALLG	-3515
ARGS	-3516
ATVK	-3517
AVAA	-3518
CCDL	-3519
CFRK	-3520
DLSL	-3521
DPAS	-3522
DPEL	-3523
DVES	-3524
DVIM	-3525
DVVS	-3526
EDID	-3527
EDPD	-3528
EGAL	-3529
EKAN	-3530
ENSF	-3531
EQEI	-3532
ERAA	-3533
ETAA	-3534
EVVQ	-3535
FESL	-3536
FRDL	-3537
GLNQ	-3538
GSRA	-3539
HLKC	-3540
IGKV	-3541
ILMT	-3542
INPG	-3543
IVSP	-3544
KLGE	-3545
LLAT	-3546
LLQT	-3547
LLVL	-3548
MAII	-3549
NDSL	-3550
NGAS	-3551
PALL	-3552
PGLL	-3553
PPAS	-3554
PPGS	-3555
PPGT	-3556
PPKK	-3557
PPPN	-3558
PPRA	-3559
PPTT	-3560
PVWL	-3561
QGDV	-3562
RAGL	-3563
RDVL	-3564
RGNS	-3565
RHRA	-3566
RIWL	-3567
RKAT	-3568
RKQN	-3569
RLED	-3570
RLVL	-3571
RPYC	-3572
RRGL	-3573
RSAE	-3574
RTSD	-3575
RVSE	-3576
SASS	-3577
SEDL	-3578
SIGL	-3579
SSEQ	-3580
STQV	-3581
SVPA	-3582
SVVV	-3583
TLVV	-3584
TVDF	-3585
VGID	-3586
VLVV	-3587
WHYP	-3588
WSIH	-3589
YINT	-3590
AAAPP	-3591
AAYCL	-3592
ADQLI	-3593
AKRRL	-3594
ALMTG	-3595
AWDFG	-3596
CKPLL	-3597
EAHFT	-3598
EGSYF	-3599
EGYSL	-3600
EPPFG	-3601
ESELV	-3602
GGVEH	-3603
HAPTG	-3604
IAARG	-3605
IDNYT	-3606
IFCHS	-3607
ILSPG	-3608
LLSLL	-3609
NTPGL	-3610
PLSRN	-3611
PVVVG	-3612
RGSLL	-3613
RIVGP	-3614
RMAWD	-3615
SQTKQ	-3616
STHEM	-3617
TKALT	-3618
TVQPI	-3619
YLAGL	-3620
YQATV	-3621
AANRET	-3622
APTRVV	-3623
CGPVYC	-3624
DIETAT	-3625
EVVIRS	-3626
IFMTAT	-3627
IGTVLD	-3628
MTDTTP	-3629
RAAVCT	-3630
RGWGNG	-3631
RKIDRL	-3632
RMIKRG	-3633
RNPGNA	-3634
RRGRTG	-3635
RTRSGG	-3636
SLTGRD	-3637
SVQRNL	-3638
TGMTTD	-3639
VFELSD	-3640
VKGVGT	-3641
VLNPSV	-3642
YCKKCC	-3643
ASRQDED	-3644
EMEKEGK	-3645
FGDNAEE	-3646
IVPSFDM	-3647
PTDCFRK	-3648
RAGKQIV	-3649
RGSLLSP	-3650
RTTWSIH	-3651
SSGGPLL	-3652
WGTMLLG	-3653
AYTTGPCT	-3654
DLYLVTRH	-3655
EEQELEEV	-3656
IFCHSKKK	-3657
IIEQLIKK	-3658
KLGKAGYV	-3659
NQKTELQA	-3660
NTPGLPVC	-3661
PAHKSQLV	-3662
PCEPEPDV	-3663
QKRKMART	-3664
RGVAKAVD	-3665
RHFPRIWL	-3666
SGDDCVVK	-3667
THIDAHFL	-3668
WKSLVKHH	-3669
ADCAWLEAQ	-3670
EFEALGFLN	-3671
EGYSLVGID	-3672
FTPSPVVVG	-3673
IPRRIRQGL	-3674
RMYVGGVEH	-3675
STRGVQIAS	-3676
SVEINCTRP	-3677
YQATVCARA	-3678
FHYVTGMTTD	-3679
HAPTGSGKST	-3680
QDEQQQDEQQ	-3681
RYLTDMTLEE	-3682
TKRSYEQMET	-3683
AAGAAVKGVGT	-3684
EVGKAMYAPPI	-3685
IIEQLIKKEKV	-3686
IQNFRVYYRDS	-3687
PWNASWSNKSL	-3688
QVRESRNPGNA	-3689
RGWGNGCGLFG	-3690
RMAWDMMMNWS	-3691
WTYQIYQEPFK	-3692
YLKGSSGGPLL	-3693
EGSYFFGDNAEE	-3694
DIETATRAGKQIV	-3695
ERQNATEIRASVG	-3696
FGQQRVFKEKVDT	-3697
IQDNSDIKVVPRR	-3698
PVHGVYYDPSKDL	-3699
THIDAHFLSQTKQ	-3700
YELHPDKWTVQPI	-3701
EAIIRILQQLLFIH	-3702
ESMNKELKKIIGQV	-3703
RAAVCTRGVAKAVD	-3704
CGPVYCFTPSPVVVG	-3705
IGTVLVGPTPVNIIG	-3706
KLTEDRWNKPQKTKGH	-3707
AGH	-3708
ALC	-3709
AML	-3710
APW	-3711
AQA	-3712
CAE	-3713
CLS	-3714
CVG	-3715
DLA	-3716
DTD	-3717
DTM	-3718
ECD	-3719
ELY	-3720
EWG	-3721
FEL	-3722
FFP	-3723
FKS	-3724
FNH	-3725
FNT	-3726
FPE	-3727
FRG	-3728
FSH	-3729
FYL	-3730
GAD	-3731
GAM	-3732
HLD	-3733
HQW	-3734
IQS	-3735
IVC	-3736
IYH	-3737
KLC	-3738
KRG	-3739
KVY	-3740
MCL	-3741
MDV	-3742
MFV	-3743
MGQ	-3744
MLS	-3745
MPL	-3746
NND	-3747
NVD	-3748
NVS	-3749
PFQ	-3750
PIC	-3751
PND	-3752
PNN	-3753
PPC	-3754
PTY	-3755
PVM	-3756
PYI	-3757
QLN	-3758
QQL	-3759
REY	-3760
RIN	-3761
RQA	-3762
RQV	-3763
SKN	-3764
SVN	-3765
TGN	-3766
TLF	-3767
WFL	-3768
WGD	-3769
YAS	-3770
YGD	-3771
YGP	-3772
YHT	-3773
YID	-3774
AARA	-3775
AAVG	-3776
ALAA	-3777
ALQD	-3778
ALTP	-3779
ASLS	-3780
AVGG	-3781
AVQW	-3782
CMIK	-3783
CNCS	-3784
CTVL	-3785
CVTT	-3786
DAAA	-3787
DLEA	-3788
ECYD	-3789
EDDS	-3790
EDRD	-3791
EESF	-3792
ELMD	-3793
ELTT	-3794
EPVV	-3795
EQLL	-3796
ESEE	-3797
EYAL	-3798
FIPV	-3799
GGGV	-3800
GGLK	-3801
GVEE	-3802
HFFS	-3803
HLEF	-3804
IGAV	-3805
IHSQ	-3806
ILLG	-3807
IMKN	-3808
KNDT	-3809
KRED	-3810
KTIV	-3811
KVQK	-3812
LLCD	-3813
LLDN	-3814
LLLA	-3815
MGSS	-3816
MKRK	-3817
MTWM	-3818
NGTL	-3819
NIIL	-3820
NTDD	-3821
PTAT	-3822
PTML	-3823
PTPS	-3824
PTPT	-3825
PTSG	-3826
PVHF	-3827
PYFV	-3828
RCFD	-3829
RCPT	-3830
RDEQ	-3831
RELL	-3832
REQL	-3833
RIIL	-3834
RKRP	-3835
RLLD	-3836
RNAL	-3837
RRPP	-3838
RRRL	-3839
RSSG	-3840
RTPL	-3841
RTPP	-3842
RYQT	-3843
SGKK	-3844
SGLT	-3845
SPGG	-3846
SRGG	-3847
SSSD	-3848
SSTT	-3849
SSVV	-3850
TLAA	-3851
TPCT	-3852
TSSV	-3853
VLES	-3854
WNFI	-3855
▁MAD	-3856
▁MED	-3857
▁MER	-3858
ALIWD	-3859
ASGYD	-3860
CCSMS	-3861
CGYRR	-3862
CTWMN	-3863
CVPCV	-3864
EQITF	-3865
FNWAV	-3866
GGAYD	-3867
HVTND	-3868
IAEIQ	-3869
IRTGV	-3870
NGSWH	-3871
NTNQQ	-3872
PRRRR	-3873
QVAHL	-3874
RARIS	-3875
RDPTT	-3876
RGNHV	-3877
RMSKM	-3878
RNCRA	-3879
RPLVT	-3880
RPPQG	-3881
RYWAI	-3882
SDDED	-3883
SLVPK	-3884
TQIGC	-3885
TVYHG	-3886
YPYRL	-3887
ADVIPV	-3888
AVQWMN	-3889
CSFNIT	-3890
EDVKNA	-3891
EIPFYG	-3892
ELITSC	-3893
EVEQEI	-3894
FDSVID	-3895
FLYQSN	-3896
FSFQLI	-3897
GSRAIW	-3898
PQDAVS	-3899
SRLAFH	-3900
VLATAT	-3901
YGFQYS	-3902
▁MSLLT	-3903
ADQLIHL	-3904
FGCTWMN	-3905
HIPLGDA	-3906
MDEAHFT	-3907
NTNGSWH	-3908
PCSGSWL	-3909
PGPGIRY	-3910
PNIRTGV	-3911
RLIAFAS	-3912
SDYEGRL	-3913
SLDPTFT	-3914
STYGKFL	-3915
VLCECYD	-3916
YVGDLCG	-3917
AATLGFGA	-3918
ATDALMTG	-3919
AYYRGLDV	-3920
EAMTRYSA	-3921
FHRRDLRL	-3922
GDFDSVID	-3923
IVIYQYMD	-3924
KLICTTAV	-3925
NTEGRTSD	-3926
RCFDSTVT	-3927
WNFISGIQ	-3928
YLAGLSTL	-3929
ELRSRYWAI	-3930
ENSFEQITF	-3931
IGPENPYNT	-3932
YPYRLWHYP	-3933
ADVIPVRRRG	-3934
ELITSCSSNV	-3935
ETYGDTWAGV	-3936
FGCTWMNSTG	-3937
IFCHSKKKCD	-3938
IGTVLDQAET	-3939
NTPGLPVCQD	-3940
PGEGAVQWMN	-3941
RLRDLLLIVT	-3942
RQAHCNISRA	-3943
SLTGRDKNQV	-3944
YKVLVLNPSV	-3945
▁MSLLTEVET	-3946
AYYRGLDVSVI	-3947
CKLLRGTKALT	-3948
ESIVIWGKTPK	-3949
FYVDGAANRET	-3950
PAHKSQLVWMA	-3951
PCEPEPDVAVL	-3952
RTRSGGNTNQQ	-3953
CGSSDLYLVTRH	-3954
FPINAYTTGPCT	-3955
HAPTGSGKSTKV	-3956
HTNDVKQLTEAV	-3957
KLVDFRELNKRT	-3958
NVTENFNMWKNN	-3959
RLIAFASRGNHV	-3960
PASRYLTDMTLEE	-3961
RAMASDFNLPPVV	-3962
SGLEVNIVTDSQY	-3963
YLVAYQATVCARA	-3964
IIEQLIKKEKVYLA	-3965
PVFAIKKKDSTKWR	-3966
RCEYQAGHNKVGSLQ	-3967
WNFISGIQYLAGLSTL	-3968
ADN	-3969
CCL	-3970
CFT	-3971
CLA	-3972
CRE	-3973
CRG	-3974
DDD	-3975
DLY	-3976
ECT	-3977
EFA	-3978
EFK	-3979
EFN	-3980
EPQ	-3981
EPW	-3982
FGM	-3983
FMV	-3984
FPH	-3985
FPK	-3986
FRF	-3987
FYK	-3988
GVM	-3989
HAN	-3990
HFL	-3991
HGA	-3992
HIP	-3993
HIQ	-3994
HKV	-3995
HLK	-3996
HRF	-3997
HTD	-3998
IFT	-3999
IKA	-4000
ILM	-4001
KAN	-4002
KKS	-4003
MEK	-4004
MEQ	-4005
MGK	-4006
MNL	-4007
NGM	-4008
NGQ	-4009
NII	-4010
NTI	-4011
PMT	-4012
PNR	-4013
QAA	-4014
QAY	-4015
QDN	-4016
QEV	-4017
QGW	-4018
QKI	-4019
QRK	-4020
RCA	-4021
SAF	-4022
SEE	-4023
TSC	-4024
TSN	-4025
TVC	-4026
WGN	-4027
WQT	-4028
WSE	-4029
YDD	-4030
YEN	-4031
YIH	-4032
YKS	-4033
YQN	-4034
YQV	-4035
YRN	-4036
YTY	-4037
YYG	-4038
YYT	-4039
AAFV	-4040
AASI	-4041
AATN	-4042
AAVL	-4043
ADPL	-4044
AGAD	-4045
AGCA	-4046
AHWG	-4047
ASAY	-4048
ASCL	-4049
ASEG	-4050
ASIT	-4051
AVKN	-4052
AYYS	-4053
CIIT	-4054
CLWM	-4055
DLAL	-4056
DLIS	-4057
DSEE	-4058
EASG	-4059
EEAC	-4060
EELG	-4061
EEVS	-4062
EKEA	-4063
EKLT	-4064
ELAL	-4065
ESAG	-4066
ESPA	-4067
ESPE	-4068
ESWK	-4069
FCIK	-4070
FDQG	-4071
FLEE	-4072
FNPM	-4073
FQKD	-4074
FWAK	-4075
GGAV	-4076
GNSS	-4077
GSQL	-4078
IETT	-4079
ITAD	-4080
ITGD	-4081
ITIS	-4082
ITRV	-4083
IYYL	-4084
KDAG	-4085
KGRG	-4086
KTNL	-4087
KTPV	-4088
LLDL	-4089
MVTQ	-4090
NDAT	-4091
NLRT	-4092
NTTV	-4093
NTYQ	-4094
NVTT	-4095
PAPS	-4096
PCAA	-4097
PDSV	-4098
PGLV	-4099
PHPN	-4100
PLAD	-4101
PLRA	-4102
PPGG	-4103
PQDN	-4104
PRSL	-4105
PVFN	-4106
PVSG	-4107
QGLL	-4108
QQAA	-4109
QVSL	-4110
RALG	-4111
RANQ	-4112
RASV	-4113
RCDL	-4114
RIKT	-4115
RILV	-4116
RLPS	-4117
RPPT	-4118
RRLV	-4119
RSLL	-4120
RVGD	-4121
RVID	-4122
RVIL	-4123
SGSG	-4124
SLEE	-4125
SLGL	-4126
SLIH	-4127
SLLD	-4128
SQQT	-4129
SSSM	-4130
STTG	-4131
TGNL	-4132
TSRS	-4133
VLAA	-4134
VLAL	-4135
VLSL	-4136
VSAG	-4137
VSID	-4138
WARM	-4139
WDQM	-4140
WIES	-4141
WLGN	-4142
WSYY	-4143
YEAA	-4144
▁MGQ	-4145
DLSAK	-4146
DLVGW	-4147
DVVVV	-4148
EDLVN	-4149
EEAEL	-4150
EYSST	-4151
FDCFS	-4152
FGNDP	-4153
FHCQV	-4154
FTDNA	-4155
GVPPL	-4156
IKIGG	-4157
KVTFD	-4158
LLHPM	-4159
PEKDS	-4160
PLLLL	-4161
PPGSV	-4162
RGGRD	-4163
RGLPV	-4164
RISSS	-4165
RRGDL	-4166
SLRSL	-4167
SPLLL	-4168
VTSTW	-4169
WTRGE	-4170
WYELT	-4171
YGNGV	-4172
YKGVW	-4173
AAQRRG	-4174
ECHSTD	-4175
EEQEQQ	-4176
EGPGPT	-4177
ETTMRS	-4178
IRPNEN	-4179
ITGHVK	-4180
IWHSNL	-4181
PAAYAA	-4182
PVFTDN	-4183
QLFTFS	-4184
QVPFCS	-4185
RGDGIM	-4186
▁MASQG	-4187
AACWWAG	-4188
ATAGLTH	-4189
CLWMMLL	-4190
CNTCVTQ	-4191
CRASGVL	-4192
CSGGAYD	-4193
DLGVRVC	-4194
DPDNTDD	-4195
DTAWDFG	-4196
ETPGIRY	-4197
HQRIEIK	-4198
NAICSAV	-4199
PALSTGL	-4200
PQITLWQ	-4201
QVTNSAT	-4202
RDLAVAV	-4203
RERMRRA	-4204
RGRQKVV	-4205
RTKIEEL	-4206
RVPNYNL	-4207
YLALAAL	-4208
AALAAYCL	-4209
AGAGGAGG	-4210
ALNCNDSL	-4211
EEDDEEDD	-4212
HGPTPLLY	-4213
PPPSWDQM	-4214
RSEGPGPT	-4215
VFELSDEK	-4216
VTSTWVLV	-4217
YLTRDPTT	-4218
HTDNGSNFT	-4219
LLCDIGESS	-4220
RGSHTMNGH	-4221
VGFPVRPQV	-4222
WYELTPAET	-4223
ELKNSAVSLL	-4224
EYWQATWIPE	-4225
ILRQRKIDRL	-4226
ITYSTYGKFL	-4227
IWHSNLNDAT	-4228
PALSTGLIHL	-4229
PLSRNSTHEM	-4230
WKHPGSQPKT	-4231
CNTCVTQTVDF	-4232
EICTEMEKEGK	-4233
ENSFEQITFMQ	-4234
QVSQNYPIVQN	-4235
RILAVERYLKD	-4236
VLFLDGIDKAQ	-4237
CGYRRCRASGVL	-4238
DLEVVTSTWVLV	-4239
DLGCGRGGWSYY	-4240
ETTMRSPVFTDN	-4241
FGCTWMNSTGFT	-4242
ISKIGPENPYNT	-4243
KPTLHGPTPLLY	-4244
PEKDSWTVNDIQ	-4245
QGYKVLVLNPSV	-4246
STRGVQIASNEN	-4247
TLTVQARQLLSG	-4248
IEESQNQQEKNEQ	-4249
SSSASQLSAPSLK	-4250
YDLELITSCSSNV	-4251
YLKGSSGGPLLCP	-4252
NATAIAVAEGTDRV	-4253
NTPGLPVCQDHLEF	-4254
RMRIRTWKSLVKHH	-4255
HSFNCGGEFFYCNST	-4256
ETPGIRYQYNVLPQGW	-4257
WIYHTQGYFPDWQNYT	-4258
▁MASQGTKRSYEQMET	-4259
AGM	-4260
APQ	-4261
CDG	-4262
CIL	-4263
CNL	-4264
CPD	-4265
CTS	-4266
CVK	-4267
DDN	-4268
DDS	-4269
DLC	-4270
EAC	-4271
EHD	-4272
EHQ	-4273
EIM	-4274
EMD	-4275
ENN	-4276
FCG	-4277
FDV	-4278
FFK	-4279
FGH	-4280
FLM	-4281
FPD	-4282
FWL	-4283
GAP	-4284
HFV	-4285
HGC	-4286
HPY	-4287
HSS	-4288
HVQ	-4289
HYA	-4290
ILF	-4291
IPH	-4292
IQG	-4293
KND	-4294
KTC	-4295
KTD	-4296
MDT	-4297
MIS	-4298
MLA	-4299
MRR	-4300
NAH	-4301
NGA	-4302
NKQ	-4303
NNM	-4304
NWT	-4305
PDN	-4306
PHQ	-4307
PPM	-4308
PRN	-4309
PRY	-4310
PTK	-4311
PWV	-4312
QLM	-4313
RDA	-4314
REW	-4315
RHS	-4316
RQN	-4317
RYK	-4318
SSW	-4319
STI	-4320
TGK	-4321
VAL	-4322
WDV	-4323
WKA	-4324
YED	-4325
YEG	-4326
YGH	-4327
YKT	-4328
YLW	-4329
YRA	-4330
YRC	-4331
YSA	-4332
AACG	-4333
AACN	-4334
AAEM	-4335
AALF	-4336
AGFL	-4337
AGKT	-4338
AKAL	-4339
ALAL	-4340
ALAS	-4341
ALNL	-4342
AREL	-4343
ASAT	-4344
ATFT	-4345
ATPG	-4346
AYML	-4347
CHST	-4348
CVQP	-4349
DDEL	-4350
DDPL	-4351
DGLL	-4352
DLPQ	-4353
DLQD	-4354
DLSS	-4355
DLVT	-4356
DQSL	-4357
DTDV	-4358
EDVA	-4359
EEEL	-4360
EELV	-4361
EGEN	-4362
EGLL	-4363
EGVK	-4364
EKLL	-4365
EKNP	-4366
ELRL	-4367
EQFK	-4368
EQGM	-4369
EQGQ	-4370
ERLL	-4371
ESAI	-4372
ESED	-4373
ETAE	-4374
EVKS	-4375
FALL	-4376
FTFK	-4377
GAEK	-4378
GGLG	-4379
GGRA	-4380
GYIL	-4381
HSNW	-4382
HTMW	-4383
IAIV	-4384
IASG	-4385
IFKV	-4386
IIIV	-4387
IKMK	-4388
IKWE	-4389
INED	-4390
IWNN	-4391
KEKK	-4392
KKRK	-4393
KLQD	-4394
KRIT	-4395
KRTV	-4396
KSIL	-4397
MAFT	-4398
MAMK	-4399
MSQS	-4400
MTLL	-4401
NLEP	-4402
NLIT	-4403
PAFL	-4404
PAPV	-4405
PITL	-4406
PLAL	-4407
PLKA	-4408
PMHQ	-4409
PPPK	-4410
PPTV	-4411
PTPP	-4412
PVDL	-4413
QVVD	-4414
RALL	-4415
RAWN	-4416
RDFV	-4417
RDIL	-4418
RDLL	-4419
RLGL	-4420
RNWE	-4421
RPLV	-4422
RPRG	-4423
RPVS	-4424
RRGG	-4425
RRSV	-4426
RTLL	-4427
RYRL	-4428
SLAA	-4429
SLLL	-4430
SPTV	-4431
SSGL	-4432
SSIG	-4433
SSKG	-4434
SSSV	-4435
SVSD	-4436
TLNT	-4437
TLRL	-4438
TLVG	-4439
TSES	-4440
TTIM	-4441
WESV	-4442
WGRD	-4443
YLVG	-4444
AAMGL	-4445
ALSIN	-4446
ALTAL	-4447
ATAIL	-4448
ATKRI	-4449
CGHKA	-4450
CTMLV	-4451
CWEQM	-4452
DVDDL	-4453
DVQYL	-4454
EAIIV	-4455
EGYEE	-4456
EINRV	-4457
EMGHH	-4458
ERALL	-4459
ERELV	-4460
ESAVL	-4461
FSFGG	-4462
FSQED	-4463
FTMVG	-4464
FVGAG	-4465
GAKDV	-4466
HGTFG	-4467
HLPYI	-4468
HQNIV	-4469
IEVVQ	-4470
IIICD	-4471
ILGFV	-4472
KIRVH	-4473
KLPIN	-4474
MVGNW	-4475
NLAKG	-4476
PGHEE	-4477
PPSLA	-4478
PVAGG	-4479
QRGNV	-4480
QVYSL	-4481
RGSGM	-4482
RMAIN	-4483
RMKWM	-4484
RRRVD	-4485
STYLG	-4486
TLDCN	-4487
TVKIQ	-4488
VLESG	-4489
WRVAA	-4490
YGAGV	-4491
YIEVL	-4492
YSRAL	-4493
YTPGG	-4494
AGALVA	-4495
AGARLV	-4496
AKNEVF	-4497
ASLLEM	-4498
AVDICK	-4499
AVTWWN	-4500
CTLPPL	-4501
DAAARV	-4502
DHMAII	-4503
DLNFVN	-4504
EEVSET	-4505
EKGGRK	-4506
EKMALY	-4507
ELLSFL	-4508
EPVVFS	-4509
EQFKQK	-4510
